{
  "band": "III",
  "bandDecimal": 3,
  "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index_atf.php?year=89&volume=III&lang=de&zoom=&system=clir",
  "cases": {
    "1": {
      "caseNr": 1,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-1%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275744\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 1<br><br><br><div class=\"paraatf\">1. Entscheid vom 7. Januar 1963 i.S. Fouché.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp276976\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Schweizerisches Spezialdomizil (Wahldomizil) eines im Auslande wohnenden Schuldners (<span class=\"artref\">Art. 50 Abs. 2 SchKG</span>).  <div class=\"paratf\">Ein solches für Massnahmen des Gläubigers geltendes Domizil fällt nicht notwendigerweise mit dem Orte zusammen, wo der Schuldner die Verbindlichkeit zu erfüllen hat. </div>\n<div class=\"paratf\">Ob ein Wahldomizil oder bloss eine Zustelladresse gemeint sei, ist Frage der Auslegung. </div>\n</div>\n</div>\n  <a name=\"idp281296\"></a>\n  <a name=\"idp285744\"></a>\n  <br><div>\n<a name=\"idp289952\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 1</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page1\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 1</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp295136\"></a><span class=\"bold\">A.- </span>Laut einer in Genf und Bern unterzeichneten Vereinbarung vom 16. April 1959, überschrieben \"Avenant <a name=\"page2\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 2</div>au contrat du 19 mai 1958\", zwischen dem in Paris wohnhaften Gläubiger R.-P. Fouché und dem gleichfalls im Auslande wohnenden Schuldner J. Ashkenasy anerkannte dieser eine Schuld von 194'580 Schweizerfranken. Als Sicherheit dafür verpfändete er ein bei Fürspecher P. von Teufenstein in Bern verwahrtes Aktienzertifikat. Am Kopf der Vereinbarung ist dem Namen des Gläubigers beigefügt:</div>\n<div class=\"paraatf\">\"élisant domicile aux fins des présentes en l'Etude de MMes Turrettini &amp; L'Huillier, ... à Genève\",</div>\n<div class=\"paraatf\">und dem Namen des Schuldners:</div>\n<div class=\"paraatf\">\"élisant domicile aux fins des présentes en l'Etude de Me Peter von Teufenstein, ... à Berne\".</div>\n<div class=\"paraatf\">Der Vereinbarung ist ferner zu entnehmen:</div>\n<div class=\"paraatf\">Art. 8. \"Tout paiement du débiteur sera effectué à l'Etude de MMes Turrettini &amp; L'Huillier ou chez MM. Pictet &amp; Cie s'il intervient en vertu de la cession de créances prévue à l'article 5 b.\"</div>\n<div class=\"paraatf\">Art. 10.</div>\n<div class=\"paraatf\">\"Aux fins d'exécution des présentes le créancier fait élection de domicile en l'Etude de MMes Turrettini &amp; L'Huillier et le débiteur en l'Etude de Me Peter von Teufenstein, à laquellc pourra valablement être notifiée toute réclamation, mise en demeure, fixation de délai, ou tout acte judiciaire ou de poursuite en recouvrement de la créance.\"</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp302480\"></a><span class=\"bold\">B.- </span>Die in Bern angehobene Betreibung auf Verwertung des Faustpfandes führte zur Ausstellung eines Pfandausfallscheins. Hierauf verlangte der Gläubiger beim nämlichen Betreibungsamte die Fortsetzung der Betreibung auf Pfändung oder Konkurs, gemäss <span class=\"artref\">Art. 158 Abs. 2 SchKG</span>. Das Betreibungsamt Bern 1 wies dieses Begehren jedoch zurück und erklärte sich als örtlich unzuständig, weil das vom Schuldner gewählte Spezialdomizil Bern nur für die Verwertung des in Bern verwahrten Faustpfandes gegolten habe.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp306176\"></a><span class=\"bold\">C.- </span>Die Beschwerde des Gläubigers, der auf der Fortsetzung der Betreibung in Bern bestand, wurde von der kantonalen Aufsichtsbehörde am 5. Dezember 1962 abgewiesen, aus folgenden Gründen: Der Ansicht des <a name=\"page3\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 3</div>Betreibungsamtes Bern 1 sei zwar nicht beizustimmen. Hätte der Schuldner wirklich Bern als Spezialdomizil zur Erfüllung der in Frage stehenden Verbindlichkeit gewählt, so wäre Bern Betreibungsort zur Geltendmachung dieser Verbindlichkeit schlechthin, also auch zur Fortsetzung der mit einem Ausfall beendigten Faustpfandbetreibung. Nun sei aber der vom Gläubiger angerufenen Vertragsklausel bloss die Wahl eines Zustellungsdomizils zu entnehmen. Die Zuständigkeit des Betreibungsamtes Bern 1 für die Betreibung auf Faustpfandverwertung beruhe gar nicht auf dieser Klausel, sondern auf <span class=\"artref\">Art. 51 Abs. 1 SchKG</span> (Standort des Pfandes). Der Betreibungsort des Spezialdomizils (<span class=\"artref\">Art. 50 Abs. 2 SchKG</span>) treffe also für Bern nicht zu. Man könnte sich bloss fragen, ob die Voraussetzungen hiefür in Genf gegeben wären. Genf sei laut dem Vertrage als Erfüllungsort bezeichnet worden, was freilich nach der Rechtsprechung noch nicht ohne weiteres Erfüllungsdomizil im Sinne des <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> bedeute (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F86-III-81%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page81\">BGE 86 III 81</a>); doch sei diese Unterscheidung kaum gerechtfertigt. Wie dem aber auch sein möge, sei jedenfalls in Bern kein Spezialdomizil begründet worden.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp316656\"></a><span class=\"bold\">D.- </span>Diesen Entscheid zieht der Gläubiger an das Bundesgericht weiter, indem er am Antrag festhält, seinem in Bern gestellten Fortsetzungsbegehren sei Folge zu geben.</div>\n  <br><div>\n<a name=\"idp317904\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<div class=\"paraatf\">Nach <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> kann der Rekursgegner in Bern betrieben werden, falls er dort zur Erfüllung der in Frage stehenden Verbindlichkeit \"ein Spezialdomizil\" gewählt hat. Unbestritten ist, dass er im Auslande wohnt (laut dem Pfandausfallschein und dem Fortsetzungsbegehren in Rotterdam) oder allenfalls zur Zeit keinen festen Wohnsitz mehr hat (nach den Angaben der Rekursschrift); auch im letztern Fall ist <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> anwendbar (<span class=\"bgeref_err\">BGE 46 III 109</span>). Die Vorinstanz glaubt dagegen dem \"avenant\" kein Spezialdomizil im Sinne <a name=\"page4\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 4</div>des Gesetzes entnehmen zu sollen. Sie fasst die Klauseln des \"avenant\" in dem Sinne auf, dass die Parteien als Erfüllungsort Genf bezeichnet hätten (wo allenfalls, freilich nicht nach der herrschenden Rechtsprechung, zugleich ein Spezialdomizil im Sinne jener Gesetzesnorm gegeben wäre), Bern jedoch nur als Zustellungsdomizil des Schuldners. Diese Art der Auslegung hält jedoch einer nähern Betrachtung nicht stand.</div>\n<div class=\"paraatf\">Gewiss fällt das \"Spezialdomizil\" des <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> mitunter mit dem vom Gläubiger mit dem Schuldner vereinbarten Erfüllungsorte zusammen. So ist nach ständiger Rechtsprechung der in einem Wechsel oder Inhaberpapier angegebene Zahlungsort zugleich als Rechtsdomizil des Schuldners (Akzeptanten, Ausstellers, Wechselbürgen) zu betrachten, insbesondere auch als Spezialdomizil im Sinne der erwähnten Bestimmung des SchKG (<span class=\"bgeref_err\">BGE 47 III 32</span>,<span class=\"bgeref_err\">BGE 52 III 167</span>,<span class=\"bgeref_err\">BGE 53 III 197</span>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F86-III-81%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page82\">BGE 86 III 82</a>). Ausserhalb des Bereichs dieser Wertpapiere kann aber ein vereinbarter Erfüllungsort nicht ohne weiteres als Spezialdomizil und damit als Betreibungsort des im Auslande wohnenden Schuldners gelten. Es müssen vielmehr, falls nicht ausdrücklich ein Spezialdomizil vereinbart wird, besondere Umstände hinzutreten, die dem Erfüllungsorte stillschweigend diese weitergehende Bedeutung geben (wie in <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F86-III-81%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page82\">BGE 86 III 82</a> /83 mit Hinweis auf frühere Entscheidungen ausgeführt wird). Daran ist gegenüber dem von der Vorinstanz, übrigens ohne Begründung, geäusserten Zweifel festzuhalten. Bei einer gewöhnlichen, nicht in einem Wechsel oder Inhaberpapier verkörperten, also auch nicht nach den diese Wertpapiere beherrschenden Regeln in Verkehr zu bringenden Schuldverpflichtung entspricht die Wahl eines schweizerischen Zahlungsortes (lieu de paiement), sofern nichts anderes dazutritt, vermutungsweise nicht dem Willen, ein Rechtsdomizil des Schuldners zu begründen, das (im Rahmen des massgebenden Prozessgesetzes) einen Gerichtsstand und (nach <span class=\"artref\">Art. 50 Abs. 2 SchKG</span>) einen Betreibungsort zur Geltendmachung dieser Verpflichtung zu schaffen vermöchte. Der vorliegende Fall <a name=\"page5\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 5</div>liefert ein sprechendes Beispiel dafür, dass der Erfüllungsort (Zahlungsort) nach dem zunächst zu vermutenden und hier überdies offensichtlichen Parteiwillen nicht zugleich als Rechtsdomizil und Betreibungsstand des Schuldners für die sich aus der Vereinbarung ergebenden Verpflichtungen zu gelten hat. Wird doch in Art. 10 des \"avenant\" der Erfüllungsort Genf bloss als Wahldomizil des Gläubigers, anderseits aber Bern als Wahldomizil des Schuldners bezeichnet. Schon nach der allgemeinen Rechtsordnung braucht der Erfüllungsort (zumal bei Bringschulden) nicht mit dem ordentlichen Gerichtsstand des Schuldners zusammenzufallen. Ebensowenig steht etwas entgegen, ein vom Erfüllungsort verschiedenes Domizil des Schuldners für die vom Gläubiger zu treffenden Massnahmen zur Bewirkung der Erfüllung zu wählen. Daraus, dass im vorliegenden Falle Bern bloss als Spezialdomizil des Schuldners und nicht zugleich als Erfüllungsort für die ihm obliegenden Zahlungen bezeichnet wurde, ist somit keineswegs zu schliessen, Bern könne gar nicht im Sinne des <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> als Spezialdomizil gelten.</div>\n<div class=\"paraatf\">Wenn diese Gesetzesnorm von einem Domizil des Schuldners \"zur Erfüllung einer Verbindlichkeit\" spricht (französischer Text: \"Le débiteur domicilié à l'étranger, qui a élu domicile en Suisse pour l'exécution d'une obligation\"), so ist darunter das Wahldomizil zu verstehen, an dem er auf Erfüllung belangt werden kann, gleichgültig ob sich auch der Erfüllungsort dort befindet. Insbesondere Personen, die, wie die an der vorliegenden Betreibung Beteiligten, der französischen Rechtssprache kundig sind, ist diese Bedeutung des Wahldomizils geläufig (vgl. LEUCH, N. 1 zu Art. 27 der bernischen ZPO). Dies ist der Sinn der \"élection de domicile\" nach Art. 111 des französischen Code civil und dem Schlussabsatz von Art. 59 des französischen Code de procédure civile (vgl. den Abschnitt \"domicile élu\" bei Dalloz, Encyclopédie, droit civil II; JOSSERAND, Cours de droit civil positif français, I nos 240-242; PLANIOL et RIPERT, droit civil I, R. et J. SAVATIER, nos 165 et sv.). Davon wird auch bei <a name=\"page6\"></a><div class=\"center pagebreak\">BGE 89 III 1 S. 6</div>Anwendung des Art. 3 des schweizerisch/französischen Gerichtsstandsvertrages vom 15. Juni 1869 ausgegangen (<span class=\"bgeref_err\">BGE 39 I 373</span>ff.). Damit stimmen ferner die Regeln der Prozessgesetze mehrerer Kantone der französischen Schweiz überein (vgl.<span class=\"bgeref_err\">BGE 75 I 35</span>). Und in entsprechender Bedeutung sieht nun auch <span class=\"artref\">Art. 50 Abs. 2 SchKG</span> vor, dass das schweizerische Wahldomizil eines im Auslande wohnenden Schuldners einen speziellen Betreibungsort für die betreffende Verbindlichkeit schafft.</div>\n<div class=\"paraatf\">Dass diese gesetzliche Wirkung dem im vorliegenden Falle vereinbarten Schuldnerdomizil Bern nicht zukommen solle, sondern wegbedungen worden sei, kann der Vorinstanz nicht zugegeben werden. Wie bereits dargetan, folgt eine solche Einschränkung nicht aus der Bezeichnung von Genf als Zahlungsort. Neben diesen Ort tritt eben das Rechtsdomizil des Schuldners in Bern, das die Vereinbarung ganz allgemein vorsieht \"aux fins des présentes\" (so in der dem Namen des Schuldners am Kopf der Vereinbarung beigefügten Klausel) und \"aux fins d'exécution des présentes\" (so in Art. 10). Wenn der letztere Artikel ausserdem bestimmt, dass in Bern alle vom Gläubiger vorzunehmenden oder zu veranlassenden privaten oder amtlichen Notifikationen (worunter \"tout acte judiciaire ou de poursuite\") erfolgen können, so schränkt dies jene umfassende Domizilwahl nicht ein, sondern fasst ergänzend noch besonders die Zustellungen ins Auge, die der Gläubiger oder die von diesem angegangene Behörde hinsichtlich der in Frage stehenden Verbindlichkeit ebenfalls ohne Vorbehalt an der genau angegebenen Berner Adresse des Schuldners bewirken dürfe.</div>\n  <br><div>\n<a name=\"idp352272\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird gutgeheissen, der angefochtene Entscheid aufgehoben und das Betreibungsamt Bern 1 angewiesen, dem Fortsetzungsbegehren des Rekurrenten Folge zu geben.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 50 Abs. 2 SchKG",
          "Art. 158 Abs. 2 SchKG",
          "Art. 51 Abs. 1 SchKG"
        ],
        "BGE": [
          "86 III 82",
          "86 III 81"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-1%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-1%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-1%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-1%3Ade&lang=de&zoom=&type=show_document#idp352272",
      "considerations": null,
      "rest": null
    },
    "7": {
      "caseNr": 7,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-7%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276496\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 7<br><br><br><div class=\"paraatf\">2. Entscheid vom 27. Februar 1963 i.S. Schraner.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277680\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Betreibungsort des Wohnsitzes. <span class=\"artref\"><artref id=\"CH/281.1/46/53\" type=\"start\"><artref id=\"CH/281.1/46/1\" type=\"start\">Art. 46 Abs. 1 und 53 SchKG</artref></artref></span><artref id=\"CH/281.1/46/53\" type=\"end\"><artref id=\"CH/281.1/53\" type=\"end\">.  <div class=\"paratf\">Der Schuldner, der zur Zeit der Pfändungsankündigung die durch konkludente Handlungen und ausdrückliche Erklärungen bezeugte Absicht hat, sich an einem bestimmten Ort dauernd niederzulassen, hat dort seinen Wohnsitz, auch wenn er sich in jenem Zeitpunkt krankheitshalber anderswo aufhält. </div>\n</artref></artref></div>\n</div>\n  <a name=\"idp284464\"></a>\n  <a name=\"idp290960\"></a>\n  <br><div>\n<a name=\"idp299952\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 7</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page7\"></a><div class=\"center pagebreak\">BGE 89 III 7 S. 7</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp301616\"></a><span class=\"bold\">A.- </span>Emil Schraner wurde von seiner gerichtlich getrennten Ehefrau am 27. September 1960 und am 29. September 1961 für rückständige Unterhaltsbeiträge in Zürich betrieben. Nachdem der Einzelrichter im summarischen Verfahren des Bezirks Zürich am 2. November 1961 in den beiden genannten Betreibungen definitive Rechtsöffnung gewährt hatte, stellte die Gläubigerin am 17. November 1961 beim Betreibungsamt Horgen das Pfändungsbegehren. Schraner hatte sich nämlich am 25. Oktober 1961 in Zürich nach Horgen abgemeldet und dort eine Wohnung gemietet. Tatsächlich hielt er sich jedoch seit Anfang August 1961 aus Gesundheitsgründen zumeist in Bendel bei Kappel (St. Gallen) auf. Das Betreibungsamt Horgen ersuchte deshalb das Betreibungsamt Kappel, die Pfändung zu vollziehen, was am 22. Januar 1962 geschah, jedoch mit negativem Ergebnis, indem der Schuldner bestritt, über pfändbare Aktiven zu verfügen. Die beiden Pfändungsurkunden wurden damit für die Gläubigerin zu Verlustscheinen (<span class=\"artref\">Art. 115 SchKG</span>).</div>\n<div class=\"paraatf\">Am 20. Februar 1962 reichte Frau Schraner gegen ihren <a name=\"page8\"></a><div class=\"center pagebreak\">BGE 89 III 7 S. 8</div>Ehemann Strafanzeige wegen Pfändungsbetruges ein. Um diesem Vorwurf mit der Begründung entgegentreten zu können, dass es an der Strafbarkeitsbedingung des Bestehens eines Verlustscheines gemäss <span class=\"artref\">Art. 164 StGB</span> fehle, erhob Schraner am 24. Oktober 1962 beim Bezirksgericht Horgen als unterer kantonaler Aufsichtsbehörde über Schuldbetreibung und Konkurs Beschwerde mit dem Antrag, die im Auftrag des Betreibungsamtes Horgen in Kappel vollzogenen Pfändungen und die beiden Verlustscheine seien, weil nichtig, von Amtes wegen aufzuheben; er habe nie in Horgen Wohnsitz gehabt, so dass das dortige Betreibungsamt örtlich nicht zuständig gewesen sei.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp310704\"></a><span class=\"bold\">B.- </span>Das Bezirksgericht Horgen wies die Beschwerde am 26. Oktober 1962 ab, worauf Schraner an das Obergericht des Kantons Zürich gelangte, das am 22. Januar 1963 seinerseits zur Abweisung des Rekurses gelangte.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp312224\"></a><span class=\"bold\">C.- </span>Schraner rekurriert gegen diesen Entscheid an das Bundesgericht.</div>\n  <br><div>\n<a name=\"idp313232\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetr.- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp314256\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Nach <span class=\"artref\">Art. 46 Abs. 1 SchKG</span> ist der Schuldner an seinem Wohnsitz zu betreiben. Verändert er diesen, nachdem ihm die Pfändung angekündigt worden ist, so wird die Betreibung am bisherigen Orte fortgesetzt (<span class=\"artref\">Art. 53 SchKG</span>). Im vorliegenden Falle war somit das Betreibungsamt Horgen zum Vollzug der Pfändung zuständig, sofern der Rekurrent im Zeitpunkt der Pfändungsankündigung, die am 20. November 1961 erfolgte, seinen Wohnsitz in Horgen hatte, d.h. dort mit der Absicht dauernden Verbleibens niedergelassen war (<span class=\"artref\">Art. 23 Abs. 1 ZGB</span>; <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F82-III-12%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page12\">BGE 82 III 12</a>).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp322784\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Nach dem angefochtenen Entscheid steht mit Sicherheit fest, dass der Rekurrent am 20. November 1961 nicht mehr in Zürich wohnte, sondern sich dort am 25. Oktober 1961 nach Horgen abgemeldet hatte. Aus verschiedenen konkludenten Handlungen und ausdrücklichen <a name=\"page9\"></a><div class=\"center pagebreak\">BGE 89 III 7 S. 9</div>Erklärungen Schraners folgerte die Vorinstanz weiter, dass dieser beim Umzug nach Horgen und auch noch zur Zeit der Pfändungsankündigung die Absicht hatte, sich dauernd dort niederzulassen. Und in der Tat hatte er in Horgen eine Wohnung gemietet, seinen Hausrat dorthin verbracht und für die Zeit seiner Abwesenheit in Bendel eine Person beauftragt, seine Hausgeschäfte in Horgen zu besorgen und in der Wohnung zum Rechten zu sehen. Auch hatte er anlässlich des Rückzugs seiner Scheidungsklage erklärt, bei deren Einleitung Ende Dezember 1961 die Absicht gehabt zu haben, ständig in Horgen zu bleiben, und sich weiter im Frühjahr 1962, als er in Kappel betrieben wurde, auf den Standpunkt gestellt, er habe seinen Wohnsitz in Horgen. Angesichts dessen hat die Vorinstanz mit Recht auf jene Absicht und nicht auf den Umstand abgestellt, dass sich der Rekurrent zur Zeit der Pfändungsankündigung nicht tatsächlich in Horgen aufhielt. Seine Abwesenheit war nicht eine freiwillige in dem Sinne, dass er nicht in Horgen sein wollte, sondern sie war durch seinen Gesundheitszustand bedingt. Unter diesen Umständen war es sachlich gerechtfertigt, sie als vorübergehend, zufällig und nicht massgebend zu erachten, zumal der Aufenthalt Schraners in Bendel nach dessen eigener Erklärung ein blosser Kuraufenthalt war, also einem Sonderzweck diente, was die Annahme eines Wohnsitzes an diesem Orte ohnehin ausschlösse (EGGER, Kommentar, N. 26 zu <span class=\"artref\">Art. 23 ZGB</span>; s. auchBGE 20 I 40, 306;<span class=\"bgeref_err\">BGE 25 I 53</span>).</div>\n<div class=\"paraatf\">Dass Schraner später die Absicht dauernden Verbleibens in Horgen aufgegeben haben mag, ist für die Entscheidung der Frage nach seinem Wohnsitz am 20. November 1961 ohne Belang.</div>\n  <br><div>\n<a name=\"idp330128\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 46 Abs. 1 und 53 SchKG",
          "Art. 115 SchKG",
          "Art. 164 StGB",
          "Art. 46 Abs. 1 SchKG ",
          "Art. 23 Abs. 1 ZGB",
          "Art. 23 ZGB"
        ],
        "BGE": [
          "82 III 12"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-7%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-7%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-7%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-7%3Ade&lang=de&zoom=&type=show_document#idp330128",
      "considerations": {
        "1": "#idp314256",
        "2": "#idp322784"
      },
      "rest": null
    },
    "10": {
      "caseNr": 10,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-10%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp274048\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 10<br><br><br><div class=\"paraatf\">3. Entscheid vom 23. April 1963 i.S. Simona</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp275232\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Teil-Rechtsvorschlag, <span class=\"artref\">Art. 74 Abs. 2 SchKG</span>.  <div class=\"paratf\">Genaue Angabe des bestrittenen Teilbetrags ohne Nennung von Ziffern. </div>\n</div>\n</div>\n  <a name=\"idp278752\"></a>\n  <a name=\"idp282176\"></a>\n  <br><div>\n<a name=\"idp285648\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 10</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page10\"></a><div class=\"center pagebreak\">BGE 89 III 10 S. 10</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp287312\"></a><span class=\"bold\">A.- </span>Der Zahnarzt Simona betrieb H. Zaugg mit einem Zahlungsbefehl, der unter Forderung \"Fr. 360.--\" und unter Grund der Forderung \"gemäss Rechnung vom September 1961 Fr. 342.-- + Anteil an Umtriebskosten\" angab. Der Schuldner setzte in die Rubrik Rechtsvorschlag die Erklärung: \"Ich anerkenne keine Anteile für Umtriebskosten\". Als das Betreibungsamt diese Erklärung als Totalrechtsvorschlag behandelte, führte der Gläubiger Beschwerde mit dem Begehren, der Rechtsvorschlag sei als nicht erfolgt zu betrachten, eventl. bloss als Teilrechtsvorschlag für den Betrag von Fr. 18.- zuzulassen.</div>\n<div class=\"paraatf\">Die Aufsichtsbehörde hat im Sinne dieses Eventualantrags entschieden mit der Begründung, es sei nicht erforderlich, dass in einem Teilrechtsvorschlag der bestrittene Betrag ziffermässig angegeben werde; es genüge, dass dieser sich aus dem Inhalt des Rechtsvorschlags in Verbindung mit den Angaben im Zahlungsbefehl rechnerisch vom Betreibungsamt leicht ermitteln lasse. Dies sei hier der Fall; da die ganze in Betreibung gesetzte Forderung Fr. 360. -, der Betrag der unbestrittenen Rechnung Fr. 342.-- ausmache, betrage der bestrittene Umtriebskostenanteil klarerweise die Differenz = Fr. 18. -.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp293584\"></a><span class=\"bold\">B.- </span>Mit dem vorliegenden Rekurs hält der Gläubiger an seinem Begehren auf Ungültigerklärung des Rechtsvorschlags im ganzen Umfang fest. Er führt aus, <span class=\"artref\">Art. 74 Abs. 2 SchKG</span> verlange mit dem Erfordernis der \"genauen Angabe\" des bestrittenen Betrages dessen Beziffcrung.</div>\n<div class=\"paraatf\">\n    <a name=\"page11\"></a><div class=\"center pagebreak\">BGE 89 III 10 S. 11</div>\n   </div>\n<div class=\"paraatf\">Es könne nicht dem Betreibungsamt überlassen bleiben, zu beurteilen, wann der bestrittene Teilbetrag aus dem Zahlungsbefehl selbst hervorgehe und wann nicht.</div>\n  <br><div>\n<a name=\"idp298368\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<div class=\"paraatf\">Der angefochtene Entscheid entspricht nicht nur dem unverkennbaren Zweck, sondern sogar dem Wortlaut der Vorschrift des <span class=\"artref\">Art. 74 Abs. 2 SchKG</span>. Diese sagt nicht, der Schuldner habe den bestrittenen Teilbetrag ziffermässig, sondern nur, er habe ihn genau anzugeben. Wenn nun im Zahlungsbefehl die Forderung etwa dahin angegeben wäre: \"Forderung Fr. 360.-- (Rechnung Fr. 342.--, Umtriebskostenanteil Fr. 18. -)\", und der Schuldner mit dem Rechtsvorschlag einfach \"den Umtriebskostenanteil\" bestritte, so wäre schlechthin kein Zweifel möglich, dass eben der Anteil von genau Fr. 18. - bestritten wird. Nicht anders verhält es sich hier, wo der Gläubiger selber im Zahlungsbefehl die Totalforderung und die Hauptforderung ziffermässig genannt und den zweiten Posten, den Umtriebskostenanteil, nur durch die Ermittlung der Differenz der beiden Zahlen feststellbar gemacht hat. Dem Erfordernis der genauen Angabe des bestrittenen Teilbetrags ist Genüge getan, wenn derweise der Schuldner von zwei verschieden bezeichneten Forderungen die eine bestreitet, deren Betrag dem Zahlungsbefehl auf den ersten Blick, leicht und ohne irgenwelchen Zweifel entnommen werden kann.</div>\n  <br><div>\n<a name=\"idp303568\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Kon kurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 74 Abs. 2 SchKG"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-10%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-10%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-10%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-10%3Ade&lang=de&zoom=&type=show_document#idp303568",
      "considerations": null,
      "rest": null
    },
    "12": {
      "caseNr": 12,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-12%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276496\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 12<br><br><br><div class=\"paraatf\">4. Arrêt du 5 avrll 1963 dans la cause Saunders</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277728\"></a>\n  <a name=\"idp281312\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\"><span class=\"artref\">Art. 93 SchKG</span>.  <div class=\"paratf\">Das aus einem englischen Trust herrührende Einkommen ist auch bei unregelmässigen Bezügen pfändbar. In welcher Weise ist die Pfändung vorzunehmen? </div>\n</div>\n</div>\n  <a name=\"idp284752\"></a>\n  <br><div>\n<a name=\"idp288112\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 12</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page12\"></a><div class=\"center pagebreak\">BGE 89 III 12 S. 12</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp289776\"></a><span class=\"bold\">A.- </span>Margareth Saunders, à Ursins, fait l'objet de deux poursuites, l'une requise par Georg Ulber pour le recouvrement du solde de factures de taxis (363 fr. 20), l'autre intentée par Madeleine Jay après la délivrance d'un acte de défaut de biens (4805 fr. 80).</div>\n<div class=\"paraatf\">Selon le procès-verbal établi le 21 août 1962, l'Office des poursuites d'Yverdon a saisi un montant de 1000 fr. que la débitrice prélèvera chaque mois, sous la menace des peines prévues par les art. 169 et 292 CP, sur ses revenus (RO 79 III 155 et 86 III 15). Celle-ci a reconnu en effet qu'elle reçoit mensuellement d'Angleterre, comme \"trustee\", une somme de 1860 fr. environ qu'elle touche soit en Suisse, soit à Londres en cas de retard prolongé dans le paiement. La perception irrégulière du revenu a été assimilée par l'office au cas du travail futur ou irrégulier (RO 78 III 126) et le minimum insaisissable fixé à 850 fr., la débitrice étant invitée à chercher un logement meilleur marché (RO 87 III 100; peu auparavant, elle payait un loyer annuel de 14 000 fr.).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp295904\"></a><span class=\"bold\">B.- </span>Margareth Saunders a formé une plainte contre la saisie. Elle exposait que le transfert des fonds se heurte actuellement à des difficultés (contrôle des changes, nature du trust alimentaire, souverainetés fiscales). A son avis, la menace de sanctions pénales devait être annulée et la part insaisissable fixée à un montant plus élevé.</div>\n<div class=\"paraatf\">Le président du Tribunal du district d'Yverdon, autorité <a name=\"page13\"></a><div class=\"center pagebreak\">BGE 89 III 12 S. 13</div>inférieure de surveillance en matière de poursuites pour dettes et de faillites, a annulé la saisie le 21 décembre 1962. Statuant sur un recours de Madeleine Jay, la Cour des poursuites et faillites du Tribunal cantonal vaudois l'a rétablie, en principe, le 21 février 1963. A son avis, une prétention à des aliments, comme le revenu d'une activité indépendante, est saisissable de par l'art. 93 LP, sous réserve du bénéfice de compétence; la seule difficulté réside dans le mode de la saisie, le droit issu du trust anglais n'étant pas transférable; aussi a-t-elle renvoyé la cause à l'autorité inférieure pour qu'elle fixe la part insaisissable.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp300192\"></a><span class=\"bold\">C.- </span>La débitrice recourt à la Chambre des poursuites et des faillites du Tribunal fédéral. Elle requiert l'annulation de la saisie, mais ne critique plus la menace de sanctions pénales.</div>\n  <br><div>\n<a name=\"idp301504\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Considérant en droit:</div>\n<div class=\"paraatf\">De son propre aveu, la recourante bénéficie d'un \"trust\" alimentaire anglais; elle n'apporte aucune précision, mais elle vit des prestations de cette institution; elle n'en conteste pas sérieusement le montant. Ce revenu est saisissable selon l'art. 93 LP, sous réserve du bénéfice de compétence.</div>\n<div class=\"paraatf\">Peu importe à cet égard que le versement effectif soit irrégulier et ne respecte pas toujours les échéances mensuelles. Cette particularité n'empêche pas la saisie, qui se réalisera lors de la perception des aliments. Le cas est analogue à celui où le débiteur ne gagne pas pendant un certain temps (RO 78 III 128 sv.). La seule conséquence est que la mesure ne produit pas son effet, et que l'on ne saurait donc punir la recourante, aussi longtemps que celle-ci ne peut s'acquitter du montant saisi, faute de recevoir les aliments. Les difficultés temporaires qu'elle dit rencontrer, mais qu'elle se garde de préciser, ne paraissent toutefois pas si graves. Son loyer actuel n'est pas modeste et elle a pu payer récemment 14 000 fr. par an pour une villa qu'elle qualifie elle-même de luxueuse; <a name=\"page14\"></a><div class=\"center pagebreak\">BGE 89 III 12 S. 14</div>en outre, elle touche personnellement en Angleterre les aliments lorsque le retard devient inquiétant; il est significatif, enfin, qu'elle puisse se permettre des frais de taxis de l'ordre de 400 fr.</div>\n<div class=\"paraatf\">Quant au mode de saisie, il est parfaitement justifié, comme dans les cas analogues du pourboire et du revenu provenant d'une activité indépendante (RO 79 III 156 sv.; <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F86-III-15%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page15\">86 III 15</a> et les citations), par l'impossiblité pratique de saisir la prétention lors du paiement ou, auparavant, en main du tiers débiteur ou donateur (v. art. 99 LP). En l'espèce, cette impossibilité a pour cause le domicile du trust, sis à l'étranger. Quant à l'analogie, elle ne repose pas sur l'activité - dépendante ou non - du débiteur (opposée à son inaction), mais sur la nature du revenu relativement à la possibilité et au mode de le saisir. Il serait choquant que la recourante échappât à l'exécution forcée. Elle n'aurait qu'à dépenser son revenu pour des achats payables au comptant et contracter sans risques des dettes pour satisfaire tous ses autres besoins, nécessaires ou non,</div>\n<div class=\"paraatf\">En conséquence, le recours doit être rejeté; la saisie, justifiée en principe et dans son mode d'exécution, sera précisée, conformément à la décision attaquée, par la détermination de la part insaisissable.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 93 SchKG"
        ],
        "BGE": [
          "86 III 15"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-12%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-12%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-12%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-12%3Ade&lang=de&zoom=&type=show_document#idp288112",
      "considerations": null,
      "rest": null
    },
    "14": {
      "caseNr": 14,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-14%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276112\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 14<br><br><br><div class=\"paraatf\">5. Auszug aus dem Urteil der II. Zivilabteilung vom 29. März 1963 i.S. Zollikofer gegen Silvestri und Streitgenossen, Zessionare der Masse im Verlassenschaftskonkurs Streuli.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277600\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Verkauf des lebenden und toten Gutsinventars an den Verpächter und Darlehensgeber unter Verrechnung des Kaufpreises mit der Darlehensforderung. Paulianische Anfechtung dieser Rechtshandlungbei der konkursamtlichen Liquidation der Verlassenschaft des Verkäufers. <span class=\"artref\"><artref id=\"CH/281.1/288\" type=\"start\">Art. 288 und 291 SchKG</artref></span><artref id=\"CH/281.1/291\" type=\"end\">, <span class=\"artref\">Art. 286 Abs. 3 OR</span>.  <div class=\"paratf\">1. Anfechtung nach <span class=\"artref\">Art. 288 SchKG</span>, Voraussetzungen im Unterschied zu einer Anfechtung nach <span class=\"artref\">Art. 287 SchKG</span>. Widerlegung des Einwandes des Beklagten, er hätte sich auch ohne das angefochtene Tilgungsgeschäft, nämlich auf dem Betreibungswege, Deckung verschaffen können. (Erw. 3). </div>\n<div class=\"paratf\">2. Bemessung des für nicht mehr vorhandene Sachen zu leistenden Wertersatzes. <span class=\"artref\">Art. 291 Abs. 1 SchKG</span>. (Erw. 4). </div>\n<div class=\"paratf\">3. Wieder auflebende Forderung (<span class=\"artref\">Art. 291 Abs. 2 SchKG</span>) als Gegenstand einer Kollokation. Dem Beklagten bleibt vorbehalten, die ihm dafür zustehende Konkursdividende aus der ihm nach <span class=\"artref\">Art. 291 Abs. 1 SchKG</span> obliegenden Ersatzleistung zu beziehen. (Erw. 5 lit. a). </div>\n<div class=\"paratf\">4. Steht dem Beklagten ferner an dem von ihm an die Masse zu leistenden Wertersatz ein Retentionsrecht für Pachtzins zu (<span class=\"artref\">Art. 286 Abs. 3 OR</span>)? Seine dahingehende Konkurseingabe ist im Kollokationsverfahren zu bereinigen. Die Konkursverwaltung hat das Ergebnis dieses Verfahrens abzuwarten, bevor sie über die Verteilung der Ersatzleistung verfügt. (Erw. 5 lit. b). </div>\n</artref></div>\n</div>\n  <a name=\"idp300496\"></a>\n  <a name=\"idp318352\"></a>\n  <br><div>\n<a name=\"idp335424\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 16</span>\n</div>\n<br><div class=\"paraatf\">\n       <a name=\"page16\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 16</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp338176\"></a><span class=\"bold\">A.- </span>Hans Zollikofer, St. Gallen, hat im Frühjahr 1956 sein landwirtschaftliches Gut \"Klingenmühle\" bei Märstetten an Federico Streuli \"zum Zwecke des Betriebes einer Schweinezucht\" verpachtet. Der Pachtzins betrug jährlich Fr. 10'000.--, zahlbar in Vierteljahresraten von Fr. 2'500.-- . Streuli bezahlte jedoch den Pachtzins nie, er wurde im Gegenteil von Zollikofer mit grösseren Geldsummen laufend unterstützt, so dass dieser im August 1957 gegen ihn eine anerkannte Darlehensforderung von rund Fr. 81'300. - besass.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp339952\"></a><span class=\"bold\">B.- </span>Mit Vertrag vom 31. August 1957 verkaufte Streuli an Zollikofer seinen gesamten Schweine- und Rindviehbestand und die vorrätigen Futtermittel zum Preise von Fr. 82'400. - . Dieser Preis wurde durch Verrechnung mit den Darlehen beglichen, \"so dass der Kaufpreis voll bezahlt ist und die Darlehensschulden des Herrn Streuli getilgt sind\". Es ist aber unbestritten, dass Zollikofer noch Fr. 1'037.15 in bar bezahlte; in Wirklichkeit wurde also mit den Darlehen ein Betrag von Fr. 81'362.85 verrechnet. - Zugleich vereinbarten die Parteien, dass Streuli in eigenem Namen, jedoch auf Rechnung Zollikofers und unter dessen Kontrolle den Schweinehandel weiter betreiben werde.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp341904\"></a><span class=\"bold\">C.- </span>Am 27. Dezember 1958 starb Streuli an den Folgen eines Unfalles. Zollikofer verpachtete am 30. April 1959 den Gutsbetrieb an Josef Hochreutener und verkaufte <a name=\"page17\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 17</div>diesem am 5. Mai 1959 die vorhandene Viehhabe, die Futterwaren und das Mobiliar zum Preise von Fr. 48'601.60.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp344112\"></a><span class=\"bold\">D.- </span>Über die von den Erben Streulis ausgeschlagene Verlassenschaft wurde am 26. März 1959 der Konkurs eröffnet. Das am 1. April 1959 aufgenommene Inventar ergab nur geringe Konkursaktiven, da die meisten beweglichen Sachen als Drittmannsgut angesprochen wurden und insbesondere Zollikofer das lebende und das tote Gutsinventar im Schätzungswert von Fr. 42'332. - zu Eigentum ansprach. Deshalb wurde das summarische Konkursverfahren angeordnet.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp346048\"></a><span class=\"bold\">E.- </span>Am 24. Juli 1959 verfügte die Konkursverwaltung (ohne vorerst eine Gläubigerversammlung einzuberufen oder einen Zirkularbeschluss der Gläubiger in die Wege zu leiten), dass die Drittansprachen anerkannt, auf eine Anfechtung des Kaufvertrages Streuli/Zollikofer verzichtet und sämtliche Ansprüche der Masse anlässlich der Auflage des Kollokationsplanes den einzelnen Gläubigern zur Abtretung angeboten würden.</div>\n<div class=\"paraatf\">.....................................................................................................................</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp348304\"></a><span class=\"bold\">F.- </span>Dreizehn Gläubiger verlangten und erhielten im Sinne von <span class=\"artref\">Art. 260 SchKG</span> die Abtretung \"sämtlicher Rechtsansprüche irgend welcher Art....\" Sie erhoben gegen Zollikofer Klage auf Aufhebung des erwähnten Kaufvertrages und auf Einwerfung des Bestandes an Schweinen und Rindvieh sowie Futtermitteln, eventuell des Ersatzwertes von Fr. 82'400.-- in die Konkursmasse zu Handen der Kläger.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp351760\"></a><span class=\"bold\">G.- </span>Das Kantonsgericht St. Gallen hat mit Urteil vom 28. September 1962 den Vertrag Zollikofer/Streuli vom 31. August 1957 \"gemäss <span class=\"artref\">Art. 288 SchKG</span> als ungültig erklärt\" und den Beklagten verpflichtet, den Betrag von Fr. 81'362.-- in die Konkursmasse der Verlassenschaft des F. Streuli einzuwerfen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp355040\"></a><span class=\"bold\">H.- </span>Mit vorliegender Berufung an das Bundesgericht verlangt der Beklagte die Aufhebung des kantonalen <a name=\"page18\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 18</div>Urteils in vollem Umfang, eventuell teilweise. Er hält am Antrag auf Abweisung der Klage fest.</div>\n<div class=\"paraatf\">Die Kläger tragen auf Abweisung der Berufung und auf Bestätigung des kantonalen Urteils an.</div>\n  <br><div>\n<a name=\"idp357776\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Das Bundesgericht zieht in Erwägung:</div>\n<div class=\"paraatf\">1./2. - .....</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp359184\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>Was die Anfechtung nach <span class=\"artref\">Art. 288 SchKG</span> betrifft, so sind die Parteien darüber einig, dass der Vertrag vom 31. August 1957 ein Deckungsgeschäft war, das wegen Zeitablaufs nicht mehr der erleichterten Anfechtung nach Art. 287 (Abs. 1 Ziff. 2) SchKG unterlag, sondern nur noch gemäss <span class=\"artref\">Art. 288 SchKG</span>, nach den für diese \"Absichtsanfechtung\" geltenden besondern Grundsätzen und Beweisregeln, angefochten werden konnte. Davon geht das Kantonsgericht denn auch zutreffend aus. Der Beklagte hält ihm freilich vor, es habe die Anfechtung leichthin bejaht, als ob eben doch noch Art. 287 anwendbar wäre, und sich von den viel weitergehenden Anforderungen einer Anfechtung nach Art. 288 nicht Rechenschaft gegeben. Diese Kritik scheitert jedoch an den vorinstanzlichen Erwägungen, die sich eingehend mit den Elementen des Anfechtungstatbestandes des <span class=\"artref\">Art. 288 SchKG</span> befassen.</div>\n<div class=\"paraatf\">a) Zunächst steht fest, dass Streuli im August 1957 schwer überschuldet war. Das Kantonsgericht hat dies keineswegs bloss aus dem Inhalt des angefochtenen Vertrages gefolgert. Seine Feststellung beruht auf einer Reihe von Indizien, die ohne Verletzung bundesrechtlicher Grundsätze als schlüssig betrachtet werden durften: Beim Tode Streulis, weniger als anderthalb Jahre nach dem Vertragsabschluss, bestand eine Schuldenlast von rund Fr. 153'000. - gegenüber geringen, nicht einmal für die Einleitung des ordentlichen Konkursverfahrens genügenden Aktiven. Den auf mehr als Fr. 12'000. - angewachsenen Pachtzins hatte Streuli unbezahlt gelassen. Er hatte fortlaufend Darlehen aufgenommen, um Anschaffungen begleichen, Wechsel einlösen und Anwaltskosten bezahlen <a name=\"page19\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 19</div>zu können. Im Juni 1957 hatte er einer Betreibung in der Höhe von rund Fr. 16'000. - nicht anders begegnen können als mit einer Anzahlung von Fr. 1'500.-- und dem Angebot monatlicher Raten von höchstens Fr. 500.--. Die Bestreitung der von der Vorinstanz festgestellten Überschuldung ist angesichts dieser Tatsachen mutwillig. Es ist der Vorinstanz auch darin beizustimmen, dass die missliche Vermögenslage des Schuldners dem Beklagten erkennbar war. Wer von seinem Pächter während fast anderthalb Jahren keinen Rappen Zins erhält, ihm vielmehr dauernd mit immer neuen Darlehen bis zum Betrag von rund Fr. 80'000.-- helfen muss, den Pachtbetrieb weiterzuführen, der kann nicht gutgläubig annehmen, die finanzielle Lage dieses Pächters sei normal. Damit ist das Tatbestandsmerkmal der Erkennbarkeit im Sinne von <span class=\"artref\">Art. 288 SchKG</span> gegeben, gleichgültig ob der Beklagte auch über die Höhe der Überschuldung seines Pächters Bescheid wusste, wie denn übrigens die Anfechtung nach <span class=\"artref\">Art. 288 SchKG</span> nicht unbedingt eine zur Zeit der betreffenden Rechtshandlung bereits vorhandene Überschuldung voraussetzt, sondern auch bei erst drohendem Vermögenszusammenbruch begründet sein kann (vgl.<span class=\"bgeref_err\">BGE 43 III 249</span>; FRITZSCHE, SchK II 268). Das Kantonsgericht stellt überdies fest, dass der Beklagte um die von dritter Seite gegen den Schuldner angehobene Betreibung für rund Fr. 16'000. - wusste, und dass er es war, der jenem Gläubiger am 9. August 1957 die Annahme monatlicher Teilzahlungen des Schuldners von Fr. 500.-- empfahl und bei dieser Gelegenheit (zum voraus) alle Sachen in der Klingenmühle als sein Eigentum bezeichnete.</div>\n<div class=\"paraatf\">b) Das Kantonsgericht übersieht nicht, dass der Beklagte dem Schuldner durch seine beträchtlichen Darlehen in grosszügiger Weise beigestanden war und ihm so die Fortführung seines Betriebes und die Begleichung gewisser Verpflichtungen ermöglich hatte, freilich zum Teile solcher, die der Schuldner ohne die Beihilfe des Beklagten gar nicht eingegangen wäre. All dies ändert aber nichts daran, dass <a name=\"page20\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 20</div>der Beklagte auf Grund des Vertrages vom 31. August 1957 die meisten Aktiven des Schuldners an sich zog und den andern Gläubigern, gegenwärtigen wie auch zukünftigen, vorenthielt. Dass mit dieser Bereinigung seiner Darlehen die Vermögenslage des Schuldners saniert sei, durfte er nicht in guten Treuen annehmen. Die Erfüllung dieses Vertrages verschaffte dem Schuldner ja nur Barmittel von Fr. 1'037.15, bei Preisgabe von Aktiven im Werte von ungefähr Fr. 80'000.-- zum alleinigen Vorteil des Beklagten. Dessen Begünstigung war offenkundig, und ebenso war die fortdauernd gefährdete Vermögenslage des Schuldners bei Anwendung der gebotenen Aufmerksamkeit klar erkennbar, wie das Kantonsgericht zutreffend ausführt. Dass ihm die Verpflichtungen des Schuldners nicht im einzelnen bekannt gewesen seien, kann der Beklagte nicht mit Grund einwenden. Er hätte alle Veranlassung gehabt, sich durch Einblick in die Betriebsbuchhaltung genauere Kenntnis zu verschaffen. Übrigens war ihm, wie bereits dargetan, mindestens eine beträchtliche Verpflichtung des Schuldners und die dafür angehobene Betreibung bekannt.</div>\n<div class=\"paraatf\">c) Aus <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F85-III-185%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page189\">BGE 85 III 189</a> kann der Beklagte eine Befreiung von seiner Rückleistungs- bezw. Ersatzpflicht nicht ableiten. Es verhält sich keineswegs so, dass der Beklagte, wenn der Vertrag vom 31. August 1957 nicht abgeschlossen und ihm die betreffende Fahrhabe nicht auf dieser Grundlage zu Eigentum übertragen worden wäre, diese Sachen ohnehin - auf dem Betreibungswege - zu seinem alleinigen Vorteil hätte verwerten lassen, so dass die angefochtene Rechtshandlung die andern Gläubiger nicht in höherem Masse schädigen konnte, als es auf anderem Weg ohnehin geschehen wäre. Vielmehr fehlt jeder Nachweis, dass der Beklagte sich auf dem Betreibungswege dieselbe vorzugsweise Deckung hätte verschaffen können oder auch nur wollen. Angesichts der dem Schuldner immer wieder erwiesenen Hilfe hätte er wohl Betreibungen von anderer Seite abgewartet und sich ihnen wenn möglich in derselben Pfändungsgruppe angeschlossen, sich also mit den andern <a name=\"page21\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 21</div>Betreibenden in den Erlös teilen müssen. Ein Vorrecht (Retentionsrecht gemäss <span class=\"artref\">Art. 286 Abs. 3 OR</span>) hätte er nur für rückständigen und laufenden Pachtzins geltend machen können (der sich bis Ende August 1957 laut seiner Konkurseingabe auf Fr. 14'000.-- belief). Dies rechtfertigt nicht einmal eine Minderung des Anfechtungsanspruches. Es steht gänzlich dahin, ob der Beklagte den Schuldner für die Pachtzinsrückstände betrieben und dafür Retention genommen hätte. Er hat ja nicht einmal die ihm nach jenem Vertrag obliegende Barzahlung von rund Fr. 1'000. - mit dem Pachtzins verrechnet, diesen gar nicht in den Vertrag einbezogen und dem Schuldner später aufs neue Darlehen gewährt. Man muss also annehmen, er hätte bei Unterbleiben des Deckungsgeschäftes wohl die allmähliche Rückzahlung oder doch Verminderung der Darlehensschuld verlangt, nicht aber durch eine Pachtzinsbetreibung und Retention in die Existenzgrundlage des Pächters eingegriffen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp238496\"></a><span class=\"bold\" id=\"consideration_4.\">4. </span>Die Bemessung der Ersatzleistung (<span class=\"artref\">Art. 291 Abs. 1 SchKG</span>) durch das Kantonsgericht beruht auf der Feststellung, dass die vom Beklagten am 31. August 1957 zur Tilgung seiner Darlehensforderung empfangenen Sachen den Wert von Fr. 82'400.-- hatten, wovon Fr. 81'362.85 verrechnet wurden, und dass diese Sachen nicht mehr vorhanden sind. Ein Untergang ohne Zutun des Beklagten ist nicht dargetan, ebenso wenig eine objektive Wertverminderung bis zur Erhebung der Klage. Das Kantonsgericht hat die Ersatzleistung somit richtig bemessen (vgl.<span class=\"bgeref_err\">BGE 50 III 151</span>/52,<span class=\"bgeref_err\">BGE 65 III 149</span>; JÄGER, N. 2 zu <span class=\"artref\">Art. 291 SchKG</span>; JÄGER/DÄNIKER, SchK-Praxis, gleiche Note).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp244896\"></a><span class=\"bold\" id=\"consideration_5.\">5. </span>Unter diesen Umständen fragt es sich nur noch, ob der Beklagte die ihm obliegende Ersatzleistung sogleich mit der ihm zustehenden Konkursdividende für die anfechtbar getilgte, nach <span class=\"artref\">Art. 291 Abs. 2 SchKG</span> wieder auflebende Darlehensforderung verrechnen könne, und ob er am Ersatzbetrag ausserdem ein Retentionsrecht für Pachtzins geltend machen könne.</div>\n<div class=\"paraatf\">\n    <a name=\"page22\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 22</div>\n   </div>\n<div class=\"paraatf\">a) Da die anfechtbar getilgte Darlehensforderung noch gar nicht Gegenstand einer Kollokation gebildet hat, geschweige denn die darauf entfallende Konkursdividende feststeht, ist die Verrechnung von Gegenansprüchen mit einem Teilbetrag der dem Beklagten obliegenden Ersatzleistung im gegenwärtigen Urteil ausgeschlossen. Bei dieser Sachlage wird vielmehr die Kollokation der wieder auflebenden Darlehensforderung (gemäss dem Kreisschreiben Nr. 10 des Bundesgerichts vom 9. Juli 1915,<span class=\"bgeref_err\">BGE 41 III 240</span>ff.) nach Abschluss des Anfechtungsprozesses nachzuholen sein und der Ausgang eines allfälligen Kollokationsstreites vorbehalten bleiben (vgl.<span class=\"bgeref_err\">BGE 50 III 38</span>ff.). Eine Frage für sich ist, ob der Anfechtungsbeklagte (allenfalls unter Sicherheitsleistung) den von ihm einzuwerfenden Ersatzwert bis zur rechtskräftigen Kollozierung der Darlehensforderung und bis zur endgültigen Festsetzung der darauf entfallenden Konkursdividende zurückbehalten dürfe, um dann gleich verrechnen zu können. Er mag eine Verfügung der Konkursverwaltung hierüber nachsuchen. Indessen läuft er auch bei ungesäumter Einwerfung des gesamten Ersatzbetrages nicht etwa Gefahr, das ihm für die anfechtbar getilgte Darlehensforderung zukommende Konkursbetreffnis nicht aus jenem Ersatzbetrage vorweg beziehen zu können. Denn die Ersatzleistung ist nach dem kantonsgerichtlichen Urteil nicht an die Kläger, sondern an die Masse, also an die Konkursverwaltung zu erbringen; diese wird also in die Lage kommen, die Verteilung aufzuschieben, bis die daraus zu begleichende Konkursdividende des Beklagten festgesetzt ist.</div>\n<div class=\"paraatf\">b) Der Beklagte will aus dem von ihm zurückzuleistenden Ersatzbetrag auch Pachtzinsforderungen decken. Er beruft sich dabei auf das Retentionsrecht, das ihm als Verpächter zugestanden habe und nun auch an dem zurückzuleistenden Ersatzbetrage zustehe. Es ist umstritten, ob Nebenrechte einer nach <span class=\"artref\">Art. 291 Abs. 2 SchKG</span> wieder auflebenden Forderung ebenfalls wieder in Kraft treten. Die Rechtsprechung <a name=\"page23\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 23</div>hat dies für Bürgschaften bejaht (<span class=\"bgeref_err\">BGE 64 III 147</span>). In bezug auf dingliche Nebenrechte ist die Streitfrage offen geblieben (vgl. JÄGER/DÄNIKER, N. 5 am Ende zu <span class=\"artref\">Art. 291 SchKG</span>; E. BRAND, SJK 743 S. 10 und ZSR NF 62 S. 237; FRITZSCHE, SchK II 283). Das Appellationsgericht Basel-Stadt hatte sie in einem Urteil vom 19. Januar 1934 verneint (SJZ 32 S. 139 ff.). Im vorliegenden Urteil ist dazu nicht Stellung zu nehmen, weil Pfand- und Retentionsrechte an Gegenständen des Konkursvermögens (auch an solchen, die ein Dritter infolge Anfechtung zurückzugeben bezw. zu ersetzen hat) im Kollokationsverfahren zu bereinigen sind. Im übrigen beansprucht der Beklagte das in Frage stehende Retentionsrecht nicht für die anfechtbar getilgte, bei der Leistung des Ersatzes wieder auflebende Forderung, sondern für Forderungen anderer Art. Hierbei geht es also nicht um die Frage, ob zugleich mit einer anfechtbar getilgten Forderung auch ein mit dieser verbundenes Nebenrecht wieder in Kraft trete. Der Beklagte will Gegenstände, die der Retention für Pachtzins unterlagen, jedoch (ihm selbst) für andere Forderungen veräussert wurden, nun infolge seiner Rückgewährspflicht wiederum einem solchen Retentionsrecht unterstellt wissen. Dabei spricht er in seiner spätern Konkurseingabe vom 29. September 1960 von einer fiktiven weitern Pachtzeit, die vom Abschluss des Vertrages vom 31. August 1957 bis zum Tode des Schuldners, 27. Dezember 1958, gelaufen wäre. Und da die Gegenstände in Dritthand übergegangen sind, bezieht er dieses eventuelle Retentionsrecht neben demjenigen für die vor diesem Vertragsschluss liegende wirkliche Pachtzeit auf den in die Masse einzuwerfenden Ersatzwert.</div>\n<div class=\"paraatf\">Eine in diesem Sinne getroffene Kollokation liegt nicht vor. Der vom 10. bis 20. August 1959 aufgelegte Kollokationsplan berücksichtigt nur die frühere Eingabe des Beklagten, welche als Retentionsgegenstände lediglich die allenfalls als Eigentum Streulis noch vorhandenen Inventarstücke in Anspruch genommen hatte. Im Kollokationsplan <a name=\"page24\"></a><div class=\"center pagebreak\">BGE 89 III 14 S. 24</div>wurde der damals eingegebene Pachtzins in fünfter Klasse eingereiht, womit das als Nebenrecht beanspruchte Retentionsrecht eindeutig abgewiesen w.ar, was wohl deshalb unangefochten blieb, weil eben keine vom Kaufvertrag vom 31. August 1957 nicht erfassten Gegenstände vorhanden waren. Zur erwähnten Nachtragseingabe aber hat die Konkursverwaltung noch nicht Stellung genommen, wie denn der Beklagte selbst am Schluss derselben bemerkt hatte, die endgültige Stellungnahme werde erst nach Beendigung des vorliegenden Anfechtungsprozesses möglich sein. Falls er auf der eventuellen Retentionsansprache beharrt, wird darüber eine Kollokationsverfügung zu treffen sein und allenfalls ein Kollokationsstreit stattfinden. In diesem Fall wird die Konkursverwaltung den Plan über die Verteilung des vom Beklagten nach dem heutigen Urteil einzuwerfenden Ersatzbetrages erst nach Beendigung auch dieses neuen Prozesses aufzustellen haben.</div>\n  <br><div>\n<a name=\"idp442288\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt das Bundesgericht:</div>\n<div class=\"paraatf\">Die Berufung wird abgewiesen und das Urteil des Kantonsgerichts St. Gallen vom 28. September 1962 bestätigt.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 288 SchKG",
          "Art. 288 und 291 SchKG",
          "Art. 286 Abs. 3 OR",
          "Art. 291 Abs. 1 SchKG ",
          "Art. 291 Abs. 2 SchKG",
          "Art. 287 SchKG",
          "Art. 260 SchKG"
        ],
        "BGE": [
          "85 III 189"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-14%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-14%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-14%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-14%3Ade&lang=de&zoom=&type=show_document#idp442288",
      "considerations": {
        "3": "#idp359184",
        "4": "#idp238496",
        "5": "#idp244896"
      },
      "rest": null
    },
    "25": {
      "caseNr": 25,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-25%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275968\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 25<br><br><br><div class=\"paraatf\">6. Entscheid vom 10. April 1963 i.S. Kredit-Bank AG Zürich.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277232\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Abzahlungsvertrag mit Eigentumsvorbehalt.  <div class=\"paratf\">Der nach <span class=\"artref\">Art. 226 a Abs. 2 OR</span> im Vertrag anzugebende Gesamtkaufpreis (Ziff. 5 dieser Vorschrift) umfasst den Barkaufpreis (Ziff. 3) und den Kreditzuschlag (Teilzahlungszuschlag; Ziff. 4). Dazu können andere, den Kaufpreis nicht berührende Leistungen des Käufers (nach Ziff. 6) treten. Sie sind neben dem Gesamtkaufpreis als zusätzliche Verpflichtungen anzugeben und nicht in diesen einzurechnen. </div>\n<div class=\"paratf\"><span class=\"artref\"><artref id=\"CH/220/226^a/3\" type=\"start\"><artref id=\"CH/220/226^a/2\" type=\"start\">Art. 226 a Abs. 2 und 3 OR</artref></artref></span><artref id=\"CH/220/226^a/3\" type=\"end\"><artref id=\"CH/220/3\" type=\"end\">. Art. 4 Abs. 5 lit. a der Verordnung betreffend die Eintragung der Eigentumsvorbehalte. </artref></artref></div>\n</div>\n</div>\n  <a name=\"idp286064\"></a>\n  <a name=\"idp298432\"></a>\n  <br><div>\n<a name=\"idp308576\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 25</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page25\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 25</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp310240\"></a><span class=\"bold\">A.- </span>Die Kredit-Bank AG Zürich meldete als Zessionarin einen \"Kauf- und Finanzierungsvertrag\" vom 25. Januar 1963 zwischen Franz Müller und Max Häfliger <a name=\"page26\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 26</div>über ein Automobil Opel Record 1700 zur Eintragung in das Eigentumsvorbehaltsregister von Basel an. Der Vertrag wurde durch Ausfüllung und Unterzeichnung eines Vertragsformulars abgeschlossen. Es sind ihm ausser dem Eigentumsvorbehalt folgende Bestimmungen zu entnehmen:</div>\n<div class=\"paraatf\">\"Kaufpreis bei Barzahlung Fr. 8'000.--</div>\n<div class=\"paraatf\">./. Tauschwagen Fr. 3'850.--</div>\n<div class=\"paraatf\">Fr.</div>\n<div class=\"paraatf\">verbleiben Fr. 4'150.--</div>\n<div class=\"paraatf\">+ Kasko für 15 Monate</div>\n<div class=\"paraatf\">mit Selbstbehalt von Fr. 300.-- (34.-) Fr. 510.--</div>\n<div class=\"paraatf\">ergeben Fr. 4'660.--</div>\n<div class=\"paraatf\">./. Baranzahlung des Käufers Fr. 60.-</div>\n<div class=\"paraatf\">Restkaufpreis (evtl. inkl. Kasko) Fr. 4'600.--</div>\n<div class=\"paraatf\">+ Kreditzuschlag Fr. 596.--</div>\n<div class=\"paraatf\">+ Risikenversicherung Fr. 30.- Fr. 626.--</div>\n<div class=\"paraatf\">Erforderlicher Kredit Fr. 5'226.--</div>\n<div class=\"paraatf\">(entsprechend einem Gesamtkaufpreis von Fr. 8'596.--)</div>\n<div class=\"paraatf\">rückzahlbar in 15 monatlichen Raten</div>\n<div class=\"paraatf\">von 2 Raten à Fr. 80.- ab 20. Febr. 1963</div>\n<div class=\"paraatf\">1 Rate à Fr. 2000.-- per 20. Apr. 1963</div>\n<div class=\"paraatf\">11 Raten à Fr. 80.- ab 20. Mai 1963</div>\n<div class=\"paraatf\">1 letzte Rate à Fr. 2186.-- per 20. Apr. 1964.\"</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp341376\"></a><span class=\"bold\">B.- </span>Das Betreibungsamt Basel-Stadt wies die Anmeldung zurück und erklärte, den Vertrag erst registrieren zu können, wenn darin als Gesamtkaufpreis die Summe aller Verpflichtungen des Käufers mit Einschluss der Kasko- und Risikoversicherungsprämien angegeben werde. Dies um so mehr, als der Eigentumsvorbehalt nach den Vertragsbestimmungen auch diese beiden Prämien, die in den Abzahlungsplan einbezogen seien, zu sichern habe.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp343136\"></a><span class=\"bold\">C.- </span>Gegen diese Verfügung führte die Gesuchstellerin Beschwerde, indem sie ihre Angabe des Gesamtkaufpreises gemäss dem Barkaufpreis</div>\n<div class=\"paraatf\">von Fr. 8'000.--</div>\n<div class=\"paraatf\">zuzüglich Teilzahlungszuschlag von Fr.   596.--</div>\n<div class=\"paraatf\">Summe Fr. 8'596.--</div>\n<div class=\"paraatf\">als richtig bezeichnete. Die Versicherungskosten seien im Vertrag ebenfalls angegeben, aber nicht Bestandteil des <a name=\"page27\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 27</div>Kaufpreises und deshalb nicht in den Gesamtkaufpreis eingerechnet worden.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp347152\"></a><span class=\"bold\">D.- </span>Mit Entscheid vom 20. März 1963 hat die kantonale Aufsichtsbehörde die Beschwerde abgewiesen. Sie geht mit Hinweis auf die bundesrätliche Botschaft zum Vorentwurf des Bundesgesetzes über den Abzahlungs- und den Vorauszahlungsvertrag davon aus, dass die Kenntnis der Elemente des Kaufpreises dem Käufer zu dessen wirtschaftlicher Überprüfung unentbehrlich sei. Daher müsse ihm die Gesamtbelastung, die der Vertrag mit sich bringe, vor Augen geführt werden. Einen Teil dieser Belastung bildeten nun auch die Nebenleistungen; der Verkäufer dürfe sie nicht von der Angabe des Gesamtpreises ausnehmen und so gegenüber den Mitbewerbern günstigere Bedingungen vortäuschen. Somit habe der \"Gesamtkaufpreis\" auch \"jede andere, dem Käufer obliegende Leistung in Geld oder Waren\", wie sie nach Art. 226 a Abs. 2 Ziff. 6 (neben dem Teilzahlungszuschlag nach Ziff. 4 daselbst) anzugeben sei, in sich zu enthalten, \"wenigstens soweit sie zum voraus zu bemessen ist und im Ratenplan rechnerische Berücksichtigung findet\". Wohl gebe es Nebenleistungen des Käufers, die den Gesamtpreis nicht belasten, so etwa die Pflicht, die Kaufsache bei einer Gesellschaft seiner eigenen Wahl zu versichern oder bestimmte Serviceleistungen besorgen zu lassen. Anders verhalte es sich aber mit einer zusätzlichen Zahlung an den Verkäufer selbst, wie dies für die Versicherungsprämien von Fr. 510.-- und Fr. 30.- zutreffe.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp350096\"></a><span class=\"bold\">E.- </span>Mit vorliegendem Rekurs an das Bundesgericht hält die Gesuchstellerin an der Beschwerde fest. Die kantonale Aufsichtsbehörde hat Gegenbemerkungen angebracht.</div>\n  <br><div>\n<a name=\"idp351344\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp352384\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Der durch das Bundesgesetz vom 23. März 1962 über den Abzahlungs- und den Vorauszahlungsvertrag <a name=\"page28\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 28</div>aufgestellte, seit dem 1. Januar 1963 in Kraft stehende <span class=\"artref\">Art. 226 a OR</span> schreibt in Abs. 2 vor, dass ein vom Verkäufer gewerbsmässig abgeschlossener Abzahlungsvertrag folgende Angaben zu enthalten habe:</div>\n<div class=\"paraatf\">\"...</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp356784\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>den Preis bei sofortiger Barzahlung;</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp357824\"></a><span class=\"bold\" id=\"consideration_4.\">4. </span>den Teilzahlungszuschlag in Franken;</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp358864\"></a><span class=\"bold\" id=\"consideration_5.\">5. </span>den Gesamtkaufpreis;</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp359936\"></a><span class=\"bold\" id=\"consideration_6.\">6. </span>jede andere dem Käufer obliegende Leistung in Geld oder Waren;</div>\n<div class=\"paraatf\">...\"</div>\n<div class=\"paraatf\">Laut dieser Aufstellung ist der Gesamtkaufpreis nach Ziff. 5 nichts anderes als die Summe der in den Ziffern 3 und 4 genannten Preiselemente. Der Preis, den der Käufer beim Abzahlungskauf zu entrichten hat, setzt sich zusammen aus dem Preis, wie er bei sofortiger Barzahlung gefordert würde, und dem wegen der Bewilligung von Ratenzahlungen berechneten Zuschlag. Unter den \"andern\" Leistungen, die nach Ziff. 6 nach dem Gesamtkaufpreis anzugeben sind, handelt es sich laut dieser Aufstellung um solche, die nicht den Charakter eines Entgeltes für die Kaufsache haben und auch nicht als Preiszuschlag für die Kreditgewährung zu verstehen sind. Gemeint sind Nebenleistungen anderer Art, die der Käufer in gewissen Fällen erbringen soll, wobei namentlich das (in irgendwelcher Form zu entrichtende) Entgelt für besondere zum Verkauf hinzutretende Leistungen des Verkäufers in Betracht fällt. Die Botschaft des Bundesrates vom 26. Januar 1960 erwähnt als Beispiele Transport- und Montagekosten (BBl 1960 I 523 ff., speziell 554) und stellt sie dem Gesamtkaufpreise gegenüber. Sie sind, wie die Botschaft ausführt, ebenfalls schon im Kaufvertrage zu nennen, damit der Käufer nicht nachträglich mit hohen Aufwendungen solcher Art überrascht werde. Auch die hier in Frage stehenden Versicherungsprämien von Fr. 510.-- und 30.- fallen unter Ziff. 6 der Aufstellung. Den Kaufpreis berühren sie nicht. Und das <a name=\"page29\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 29</div>Gesetz verlangt auch nicht etwa, dass im Kaufvertrage nach Ermittlung des Gesamtkaufpreises und Beifügung des Betrages allfälliger Nebenleistungen eine zweite Addition zur Ermittlung der sich danach ergebenden Gesamtbelastung vorgenommen werde. Die Nebenleistungen, denen nicht die Eigenschaft eines Preiselementes zukommt, sind denn auch keine Besonderheit des Abzahlungskaufes. Transport- und Montagekosten können dem Käufer in gleicher Weise bei einem Barkauf erwachsen, ebenso die Kosten einer nach Übernahme des gekauften Wagens laufenden Versicherung für Kasko, Haftpflicht, Verkehrsunfall und dergleichen. Es ist nicht von wesentlicher Bedeutung, dass der Verkäufer beim vorliegenden Abzahlungskauf solche Versicherungen selber abgeschlossen und nun die von ihm selbst entrichteten und allenfalls noch zu entrichtenden Prämien für die Zeit nach dem Kaufe dem Käufer belastet hat. Es handelt sich um eine Belastung, die diesen natürlicherweise trifft, wie denn bei normaler Abwicklung des Abzahlungsvertrages der Versicherungsschutz ihm selbst zugute kommt.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp367376\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Nichts Abweichendes folgt daraus, dass <span class=\"artref\">Art. 226 a Abs. 2 OR</span> in Ziff. 6 von Leistungen des Käufers \"in Geld oder Waren\" spricht. Unter einer Leistung in Waren stellt man sich allerdings in erster Linie eine auf Anrechnung an den Kaufpreis zu liefernde Ware vor, handle es sich nun um einen mit dem Kauf verbundenen Tausch oder um eine Zahlungsmodalität, also um eine Hingabe an Zahlungsstatt. Nimmt man die Ziff. 6 zunächst für sich allein, und legt man ihr diesen Sinn bei, so würde sie sich auf einen Teil des Kaufpreises, also auch des Gesamtkaufpreises, beziehen, so dass diese \"andern\" Leistungen ebenfalls einzurechnen wären. Das könnte aber nur im Widerspruch zu den Ziffern 3 und 4 geschehen, sofern diese Ziffern wirklich den ganzen Barkaufpreis und den ganzen für die Kreditierung nach dem Abzahlungssystem berechneten Zuschlag umfassen. Mehr als diese Elemente kann der gesamte Kaufpreis gar nicht enthalten.</div>\n<div class=\"paraatf\">\n    <a name=\"page30\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 30</div>Ist ein Teil des Kaufpreises in Waren zu entrichten, so ist dies bereits bei den Angaben nach Ziff. 3-5 zu vermerken, nicht als zusätzliche Leistung im Sinne der Ziff. 6. Im Vorentwurf II von Dr. H. Stofer vom 5. September 1957 zum Gesetz über den Abzahlungs- und den Vorauszahlungsvertrag war die heute als Ziff. 6 eingereihte Angabe als Ziff. 5 unmittelbar an die Angabe des Barpreises und des Teilzahlungszuschlages laut Ziff. 3 und 4 gewissermassen als drittes Preiselement angeschlossen, worauf erst, in Ziff. 6, die Angabe des Gesamtkaufpreises folgte. Es mag dahingestellt bleiben, in welchem Sinne der Verfasser des Vorentwurfes diese \"andern\" Leistungen des Käufers verstand, und ob ihm etwa der Gedanke vorschwebte, es seien als \"Gesamtkaufpreis\" alle dem Käufer im Vertrag auferlegten Leistungen, auch diejenigen, die sich nicht als Elemente des Kaufpreises darstellen, in ihrem Gesamtbetrage zusammenzufassen, wofür die Benennung \"Gesamtkaufpreis\" zu eng gewesen wäre. Sachlich wäre eine derartige Summenangabe kaum zu rechtfertigen, da Nebenleistungen, wie schon bemerkt, auch beim Barkaufe vorkommen. Anderseits dient die Angabe des gesamten eigentlichen Kaufpreises neben seinen Elementen beim Abzahlungsvertrage dazu, dem Käufer den sich aus der Kreditierung ergebenden Preis-Unterschied deutlich zu machen. Die mit der Bereinigung des Vorentwurfs befasste Redaktionskommission beschloss am 15. Januar 1958 zutreffenderweise, die Ziffern 5 und 6 des Vorentwurfes umzustellen, \"da Ziff. 6 eher zu Ziff. 4 gehört\", wobei es geblieben ist. Der Verfasser des Vorentwurfes erläuterte seinerseits den <span class=\"artref\">Art. 226 a Abs. 2 OR</span> in der vorberatenden Kommission des Ständerates am 1. Dezember 1960 dahin, es sei über die Kreditbedingungen Klarheit zu schaffen; namentlich dürfe der Teilzahlungszuschlag nicht verschleiert werden; \"der Kunde sollte bei einem Abzahlungsvertrag feststellen können, wieviel er mehr bezahlen muss als bei einem Barkauf\". Für die Angabe dieses Zuschlages in Franken statt in Prozenten <a name=\"page31\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 31</div>sprach man sich deshalb aus, weil in diesem Zuschlag nicht nur Zinse enthalten sind, sondern auch eine Risikoprämie und das Entgelt für Umtriebe (Darms, Sten.Bull. StR 1961 S. 107).</div>\n<div class=\"paraatf\">Nach alldem stehen die nicht als Bestandteil des Preises vereinbarten Nebenleistungen sowohl nach dem eindeutigen Aufbau des <span class=\"artref\">Art. 226 a Abs. 2 OR</span> wie auch nach dem Zweck der darin aufgestellten Vorschriften ausserhalb des \"Gesamtkaufpreises\". Nach Ziff. 6 daselbst ist zwar \"jede andere... Leistung...\" ebenfalls, zur gänzlichen Orientierung des Käufers, aufzuführen, jedoch gesondert nach dem Gesamtkaufpreis, ohne Einrechnung in diesen und ohne dass durch neue Addition auch noch der Gesamtbetrag aller Leistungen mit Inbegriff der Nebenleistungen anzugeben wäre. Als sinnlos erscheint übrigens die Wendung \"in Geld oder Waren\" auch mit Bezug auf Nebenleistungen nicht, da diese unter Umständen durch Warenlieferung oder auch etwa durch andere Verrichtungen zu erbringen sind, so dass Ziff. 6 über ihren Wortlaut hinaus jede andere, dem Käufer nicht als Entgelt für die Kaufsache obliegende Verpflichtung beliebiger Art umfasst. Anderseits kann, wie bereits bemerkt, eine Warenlieferung (oder eine sonstige Leistung) auch auf Anrechnung an den Kaufpreis erfolgen, was in den Kaufbedingungen unter dem Gesichtspunkt der Ziff. 3-5 der in Frage stehenden Gesetzesnorm genau festzulegen ist und denn auch aus dem vorliegenden Kaufvertrage klar hervorgeht.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp383408\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>Erweist sich somit die Bemängelung des in diesem Vertrag enthaltenen, den Barkaufpreis und den Kreditzuschlag (Teilzahlungszuschlag) umfassenden Gesamtkaufpreises als unbegründet, so ist dem Rekursantrage zu entsprechen. Darin, dass diese drei Rechnungsposten im Text des Vertrages nicht übersichtlich zusammengestellt worden sind, liegt keine Verletzung des <span class=\"artref\">Art. 226 a Abs. 3 OR</span>, welche die formelle Ungültigkeit des Kaufvertrages nach sich zöge. Sollte der Käufer geltend machen wollen, er sei durch die Fassung der Kaufbestimmungen verwirrt <a name=\"page32\"></a><div class=\"center pagebreak\">BGE 89 III 25 S. 32</div>und in einen Irrtum versetzt worden, so wäre dies eine Berufung auf Willensmängel im Sinne der <span class=\"artref\">Art. 23 ff. OR</span>, was keinen für die Eintragung des Eigentumsvorbehaltes beachtlichen Formmangel bedeutet.</div>\n<div class=\"paraatf\">Die Einbeziehung der Nebenleistungen des Käufers in die durch Eigentumsvorbehalt zu sichernde Restschuld (\"Erforderlicher Kredit Fr. 5'226.--\") ist ebenfalls nicht zu beanstanden. Der allfälligen gerichtlichen Entscheidung darüber, ob der Eigentumsvorbehalt für solche Nebenleistungen in Anspruch genommen werden darf, greift der Registereintrag nicht vor. Offen bleibt auch, ob die Nebenleistungen bereits durch den in Zahlung gegebenen Wagen und durch die Baranzahlung getilgt sind.</div>\n  <br><div>\n<a name=\"idp390800\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird gutgeheissen, der angefochtene Entscheid aufgehoben und das Betreibungsamt Basel-Stadt angewiesen, den Kauf- und Finanzierungsvertrag vom 25. Januar 1963 zwischen Franz Müller (mit Zession an die Rekurrentin) und Max Häfliger im Eigentumsvorbehaltsregister einzutragen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 226 a Abs. 2 OR",
          "Art. 226 a Abs. 2 und 3 OR",
          "Art. 226 a OR",
          "Art. 226 a Abs. 3 OR ",
          "Art. 23 ff. OR"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-25%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-25%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-25%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-25%3Ade&lang=de&zoom=&type=show_document#idp390800",
      "considerations": {
        "1": "#idp352384",
        "2": "#idp367376",
        "3": "#idp383408",
        "4": "#idp357824",
        "5": "#idp358864",
        "6": "#idp359936"
      },
      "rest": null
    },
    "33": {
      "caseNr": 33,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-33%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275952\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 33<br><br><br><div class=\"paraatf\">7. Arrêt du 26 août 1963 dans la cause Piralla.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277184\"></a>\n  <a name=\"idp281248\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Unpfändbarkeit der zur Berufsausübung notwendigen Werkzeuge (<span class=\"artref\">Art. 92 Ziff. 3 SchKG</span>).  <div class=\"paratf\">Die kantonale Aufsichtsbehörde hat die massgebenden Tatsachen von Amtes wegen abzuklären, namentlich die Arbeitsfähigkeit des Schuldners, die Art und die Wirtschaftlichkeit seiner Tätigkeit (Bestätigung der Rechtsprechung). </div>\n</div>\n</div>\n  <a name=\"idp285168\"></a>\n  <br><div>\n<a name=\"idp287456\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 33</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page33\"></a><div class=\"center pagebreak\">BGE 89 III 33 S. 33</div>\n   </div>\n<div class=\"paraatf\">Andrée-Evelyne Piralla-Noll poursuit son mari Charles Piralla en paiement de la pension alimentaire fixée par le juge pour la durée du procès en divorce. Le 13 juin 1963, l'Office des poursuites de Genève a saisi au préjudice du <a name=\"page34\"></a><div class=\"center pagebreak\">BGE 89 III 33 S. 34</div>débiteur une voiture automobile Ford-Taunus, modèle Combi, estimée à 1500 fr.</div>\n<div class=\"paraatf\">Charles Piralla a déposé une plainte tendant à ce que le véhicule fût déclaré insaisissable comme instrument de travail; il en aurait besoin pour transporter les matériaux, les produits et l'outillage utilisés dans les menus travaux qu'il exécute, à savoir la réfection de peintures et de parquets, le débarras de greniers, des nettoyages; son état de santé déficient l'empêcherait d'occuper un emploi fixe.</div>\n<div class=\"paraatf\">Statuant le 26 juillet 1963, l'Autorité de surveillance du canton de Genève admit la plainte, en se fondant sur les allégations du débiteur, et déclara la voiture insaisissable.</div>\n<div class=\"paraatf\">Andrée-Evelyne Piralla-Noll recourt au Tribunal fédéral en concluant au maintien de la saisie.</div>\n  <br><div>\n<a name=\"idp296928\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Considérant en droit:</div>\n<div class=\"paraatf\">Sont notamment insaisissables, selon l'art. 92 ch. 3 LP, les instruments nécessaires au débiteur pour l'exercice de sa profession. L'insaisissabilité cesse cependant lorsque l'activité professionnelle du poursuivi n'est pas rentable, parce que les instruments nécessaires entraînent des frais hors de proportion avec le revenu réalisé (RO 86 III 51/2, 88 III 53). Il appartient à l'autorité de surveillance d'élucider d'office, éventuellement avec le concours de l'office des poursuites, les faits déterminants pour l'application de l'art. 92 LP (RO 82 III 106 consid. 2, 86 III 49/50 consid. 1, et références citées).</div>\n<div class=\"paraatf\">En l'espèce, l'intimé Charles Piralla se prétend incapable de travailler à 50% en raison des suites d'un accident. Il a produit un certificat médical du Dr. J. Brémond, du 6 juillet 1963, qui n'indique cependant pas le motif de l'incapacité partielle. Il a établi, en revanche, que le chef du Département des travaux publics du canton de Genève, qui l'avait engagé le 2 novembre 1962, a révoqué cet engagement le 20 juin 1963, à la suite d'une visite médicale. De son côté, la Caisse nationale considère la capacité de travail du débiteur comme entière depuis le 16 avril 1963.</div>\n<div class=\"paraatf\">\n    <a name=\"page35\"></a><div class=\"center pagebreak\">BGE 89 III 33 S. 35</div>Vu ces indications contradictoires, l'incapacité partielle alléguée mériterait d'être vérifiée. Quant à son activité, le débiteur a exposé qu'il faisait de petits travaux de réfection dans des bâtiments, comme les peintures et les parquets, ainsi que le débarras de greniers, des nettoyages, etc. Le produit de son travail ne dépasserait pas 300 à 350 fr. par mois. La voiture saisie serait indispensable au transport des matériaux, des produits et de l'outillage utilisés. Sa nièce aurait acheté le véhicule pour le mettre à sa disposition. Elle en a d'ailleurs revendiqué la propriété. Sa revendication ayant été contestée par la créancière saisissante, elle a ouvert une action qui est actuellement pendante devant les tribunaux genevois.</div>\n<div class=\"paraatf\">La recourante nie que l'intimé exerce effectivement, à titre principal, l'activité prétendue; il aurait toujours exécuté de menus travaux accessoires, à côté de son activité professionnelle normale, chaque fois que l'occasion se présentait. Elle relève qu'à l'audience tenue le 22 mai 1963 par le juge saisi du procès en divorce, son mari a déclaré qu'il avait pris un emploi à l'institut ORT à Anières et gagnait 450 fr. par mois, bénéficiant en outre gratuitement d'une chambre et du petit déjeuner. Se déterminant sur ce point devant l'office des poursuites, le débiteur a prétendu qu'il n'avait pu occuper ledit emploi pour des raisons indépendantes de sa volonté. Toutefois, d'après une lettre versée au dossier, l'institut ORT avait bien engagé Charles Piralla comme veilleur de nuit, le 20 mai 1963, mais, n'ayant reçu aucune nouvelle de lui jusqu'à fin mai, il s'est vu contraint d'annuler l'engagement et de prendre d'autres dispositions.</div>\n<div class=\"paraatf\">En présence des versions divergentes exposées par les parties, l'autorité cantonale aurait dû élucider les faits. Or elle s'est bornée à accueillir les allégations du débiteur, en dépit des contestations de la créancière. Du moment qu'elle s'écartait de la décision prise par l'office des poursuites quant à la saisissabilité de la voiture trouvée en possession de Charles Piralla, elle avait l'obligation d'examiner <a name=\"page36\"></a><div class=\"center pagebreak\">BGE 89 III 33 S. 36</div>objectivement et de façon approfondie les allégations des deux parties et, le cas échéant, de procéder aux investigations nécessaires. Si l'intimé a refusé délibérément de donner suite à son engagement par l'ORT, on ne saurait priver la recourante du produit de la réalisation de la voiture, seul objet saisi. Aussi la lumière doit-elle être faite sur ce point. En outre, il conviendra de vérifier la capacité de travail du débiteur et, le cas échéant, la rentabilité de l'activité indépendante qu'il dit exercer. Sur la base des faits qu'elle aura ainsi établis, l'autorité cantonale rendra une nouvelle décision au sujet de la saisissabilité de la voiture automobile litigieuse.</div>\n  <br><div>\n<a name=\"idp308224\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Par ces motifs, la Chambre des poursuites et des faillites</div>\n<div class=\"paraatf\">admet le recours dans le sens des motifs, annule la décision attaquée et renvoie la cause à l'autorité cantonale pour qu'elle complète le dossier et rende une nouvelle décision.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 92 Ziff. 3 SchKG"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-33%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-33%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-33%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-33%3Ade&lang=de&zoom=&type=show_document#idp308224",
      "considerations": null,
      "rest": null
    },
    "36": {
      "caseNr": 36,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-36%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276496\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 36<br><br><br><div class=\"paraatf\">8. Auszug aus dem Entscheid vom 11. Mai 1963 i.S. Keller.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277616\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Forderungsuberweisung. Kostenabzug. <span class=\"artref\">Art. 131 Abs. 2 SchKG</span>.  <div class=\"paratf\">Auslagen, die der nach <span class=\"artref\">Art. 131 Abs. 2 SchKG</span> vorgehende Gläubiger vom Ergebnis der Eintreibung abziehen kann. Befugnis des Drittschuldners zur Bestreitung dieser Auslagen verneint, Legitimation des Betreibungsschuldners dagegen bejaht. </div>\n</div>\n</div>\n  <a name=\"idp283184\"></a>\n  <a name=\"idp288672\"></a>\n  <br><div>\n<a name=\"idp296528\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 36</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page36\"></a><div class=\"center pagebreak\">BGE 89 III 36 S. 36</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp298192\"></a><span class=\"bold\">A.- </span>Die Kredit- und Verwaltungsbank Zug AG liess sich in der Betreibung Nr. 155 des Betreibungsamtes <a name=\"page37\"></a><div class=\"center pagebreak\">BGE 89 III 36 S. 37</div>Altnau gegen Eugen Keller den gepfändeten Lohnanspruch von Fr. 3'327.55 gegenüber Frau Paula Keller, der Ehefrau des Betreibungsschuldners, zur Eintreibung abtreten. Das Obergericht des Kantons Thurgau schützte diese Forderung am 14. Juni 1962 im reduzierten Betrag von Fr. 1'540.-- nebst Zins zu 5% seit 3. Oktober 1960. Die klägerische Bank erhielt im Prozess eine Parteienschädigung von Fr. 700.-- zugesprochen, während umgekehrt der beklagten Lohnschuldnerin für die Hälfte der Gerichtskosten von insgesamt Fr. 311.40 der Rückgriff auf die Klägerin eingeräumt wurde.</div>\n<div class=\"paraatf\">Am 31. Oktober 1962 zahlte Frau Keller der Kredit- und Verwaltungsbank Zug AG Fr. 2'243.70 (zugesprochene Forderung Fr. 1'540.-- + Zins Fr. 159.40 + Parteientschädigung Fr. 700.-- minus 1/2 der zweitinstanzlichen Gerichtskosten Fr. 155.70), worauf diese dem Betreibungsamt Altnau eine Aufstellung ihrer gesamten Gerichts- und Anwaltskosten im Betrage von Fr. 1'903.90 zustellte mit dem Begehren, den genannten Betrag an der bezahlten Entschädigung von Fr. 2'243.70 in Abzug zu bringen und lediglich die Restanz von Fr. 339.80 als Ergebnis der Betreibung zu vermerken. Dem entgegen setzte das Betreibungsamt im Pfändungsverlustschein gegen Eugen Keller vom 4. Dezember 1962 als Ergebnis der Betreibung den Betrag von Fr. 1'540.-- ein. Hiegegen erhob die Kredit- und Verwaltungsbank Zug AG am 12. Dezember 1962 Beschwerde.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp302224\"></a><span class=\"bold\">B.- </span>Mit Entscheid vom 22. März 1963 schützte das Gerichtspräsidium Kreuzlingen die Beschwerde und wies das Betreibungsamt an, der Gläubigerin kostenlos einen neuen Verlustschein auszustellen, in welchem der anzurechnende Überschuss der Betreibung auf Fr. 339.80 anzusetzen sei.</div>\n<div class=\"paraatf\">Eine von Eugen Keller eingereichte Beschwerde wurde am 24. April 1963 von der oberen kantonalen Aufsichtsbehörde abgewiesen, im wesentlichen mit folgender Begründung: <span class=\"artref\">Art. 131 Abs. 2 SchKG</span> spreche ohne jede <a name=\"page38\"></a><div class=\"center pagebreak\">BGE 89 III 36 S. 38</div>Einschränkung davon, dass der Gläubiger, der eine Forderung zur Eintreibung übernommen habe, zunächst seine Auslagen vom Ergebnis in Abzug bringen könne. Demgemäss seien im vorliegenden Falle Fr. 1'903.90 abzuziehen. Dass die Gläubigerin im Prozess gegen die Lohnschuldnerin nur Fr. 700.-- Parteientschädigung zugesprochen erhalten habe, beruhe darauf, dass sie mit ihrem Begehren nur teilweise durchgedrungen sei. Das ändere aber nichts daran, dass ihr tatsächlich für Fr. 1'903.90 Auslagen entstanden seien, welcher Betrag im Betreibungsverfahren gegen Eugen Keller in Rechnung zu stellen sei; für die Beziehungen zwischen diesem und der Betreibungsgläubigerin könne die im Prozess zwischen Frau Keller und der Kredit- und Verwaltungsbank Zug AG gesprochene Prozessentschädigung nicht massgebend sein. Es sei überdies nicht Aufgabe des Betreibungsamtes, die geltend gemachten Auslagen zu kürzen. Vielmehr sei es Sache der Gläubiger, den Kollokationsplan anzufechten, wenn sie jene Auslagen als zu hoch erachteten. Der im Verlustschein zu vermerkende Überschuss in der Betreibung betrage somit Fr. 339.80.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp308864\"></a><span class=\"bold\">C.- </span>Eugen Keller und seine Ehefrau rekurrieren gegen diesen Entscheid an das Bundesgericht mit dem Antrag, der Beschluss der oberen kantonalen Aufsichtsbehörde sei aufzuheben und die Beschwerde der Kredit- und Verwaltungsbank Zug AG abzuweisen.</div>\n  <br><div>\n<a name=\"idp310368\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp311408\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Durch den angefochtenen Entscheid ist Frau Keller nicht beschwert. Unbekümmert darum, wieviel in dem gegen ihren Ehemann ergangenen Pfändungsverlustschein als Ergebnis der Betreibung und damit als ungedeckt gebliebener Betrag vermerkt ist, hat sie als Arbeitgeberin und Lohnschuldnerin ihres Mannes in Zukunft jedenfalls nicht mehr als den gepfändeten Lohnanteil zu bezahlen. Da der Beschluss der oberen kantonalen Aufsichtsbehörde <a name=\"page39\"></a><div class=\"center pagebreak\">BGE 89 III 36 S. 39</div>nicht die Lohnpfändung, sondern ausschliesslich die Frage betrifft, was die Betreibungsgläubigerin von dem im Verfahren gegen Eugen Keller erzielten Betreibungsergebnis an Auslagen in Abzug bringen darf, wurde somit die Rekurrentin durch den angefochtenen Entscheid in ihren rechtlich geschützten Interessen nicht verletzt. Auf ihr Rechtsmittel ist daher mangels Legitimation nicht einzutreten.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp314608\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Anders verhält es sich mit dem Rekurs des Betreibungsschuldners Keller. Der angefochtene Entscheid will zwar das Recht auf Bestreitung der von einem nach <span class=\"artref\">Art. 131 Abs. 2 SchKG</span> vorgehenden Gläubiger geltend gemachten Auslagen nur den andern an der Pfändung teilnehmenden Gläubigern, nicht aber auch dem Schuldner einräumen. Danach wäre für die Berechnung der Verlustscheinsforderung - vorbehältlich einer den andern Gläubigern zustehenden Kollokationsklage - unbesehen auf die vom eintreibenden Gläubiger eingereichte Rechnung über seine Kosten und Auslagen abzustellen, und dem Schuldner bliebe bloss die Möglichkeit einer Rückforderungsklage, wenn er nicht einer zwangsweisen Eintreibung einer derart berechneten Verlustscheinsforderung im Weg der Feststellungsklage zuvorzukommen vermocht haben sollte. Ihn jedoch auf diesen Umweg zu verweisen und von einer direkten Abwehr ungerechtfertigter Kostenforderungen auszuschliessen, geht nicht an.</div>\n<div class=\"paraatf\">Wo über die Kostenforderung des eintreibenden Gläubigers noch keine richterliche Entscheidung ergangen ist, weil die Eintreibung ohne Inanspruchnahme des Richters möglich war, mag es als taugliches Mittel zur Wahrung der berechtigten Interessen des Schuldners erscheinen, diesem eine Klagefrist zu setzen, nach deren unbenütztem Ablauf die Kostenforderung als anerkannt zu gelten hätte (s. den Entscheid der Aufsichtsbehörde von Basel-Stadt vom 18. April 1939, SJZ 36, S. 367). Dort aber, wo, wie im vorliegenden Falle, der Drittschuldner gerichtlich belangt werden musste, ist dieser Weg nicht gangbar.</div>\n<div class=\"paraatf\">\n    <a name=\"page40\"></a><div class=\"center pagebreak\">BGE 89 III 36 S. 40</div>\n   </div>\n<div class=\"paraatf\">Der im Prozess gegen den Drittschuldner ergangene Kostenentscheid ist entgegen der Auffassung der Vorinstanz nicht eine \"res inter alios acta\". Der eintreibende Gläubiger hat auch die Interessen des Betreibungsschuldners zu wahren und haftet ihm für schuldhaft zugefügten Schaden (s. JÄGER, Kommentar, N. 11 zu Art. 131). Dieser Rechtslage entspricht es, dem Gläubiger den Abzug nur derjenigen Kosten am Prozessergebnis zu gestatten, deren Ersatz ihm der Richter im Prozess gegen den Drittschuldner zugesprochen hat. Will er, wie hier, behaupten, die Zusprechung nur eines Teils seiner Kosten habe der Betreibungsschuldner durch mangelhafte Unterstützung im Prozess oder gar arglistig verschuldet, so muss er für den Rest seiner Auslagen den Rechtsweg gegen diesen beschreiten. Ihm dafür eine Frist zu setzen, besteht kein Anlass. Einstweilen soll er sich mit dem Abzug des ihm bereits zugesprochenen Kostenersatzes begnügen und den verbleibenden Teil seiner Auslagen in einem neuen Verfahren geltend machen. Es liegt denn auch in seinem eigenen Interesse, vorläufig einmal den Verlustschein ohne Rücksicht auf den streitigen Kostenbetrag ausgehändigt zu erhalten. Dabei versteht sich von selbst, dass das Gesagte nur im Verhältnis zwischen eintreibendem Gläubiger und Schuldner gilt. Im Verhältnis mehrerer Gruppengläubiger unter sich ist ein Streit über die Inkassokosten im Kollokationsverfahren auszutragen.</div>\n<div class=\"paraatf\">Im vorliegenden Falle rechtfertigt sich die genannte Lösung umso mehr, als die Gläubigerin den für sie ungünstigen Kostenentscheid selber verschuldet hat. Nach den im Forderungsprozess getroffenen Feststellungen waren infolge ihrer Saumseligkeit nur gerade die vom Obergericht zugesprochenen Fr. 1'540.-- gültig gepfändet, so dass sie ohnehin nicht mehr fordern konnte.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 131 Abs. 2 SchKG"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-36%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-36%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-36%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-36%3Ade&lang=de&zoom=&type=show_document#idp296528",
      "considerations": {
        "1": "#idp311408",
        "2": "#idp314608"
      },
      "rest": null
    },
    "41": {
      "caseNr": 41,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-41%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp273984\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 41<br><br><br><div class=\"paraatf\">9. Entscheid vom 11. Juli 1963 i.S. Bruhin.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp275168\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Verteilung von Verzugszinsen. <span class=\"artref\">Art. 112 VZG</span>.  <div class=\"paratf\">Vom Ersteigerer bezahlte Verzugszinsen sind Ertrag des unverteilten Verwertungserlöses und stehen der Gesamtheit der Gläubiger zu. </div>\n</div>\n</div>\n  <a name=\"idp278992\"></a>\n  <a name=\"idp281136\"></a>\n  <br><div>\n<a name=\"idp284624\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 41</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page41\"></a><div class=\"center pagebreak\">BGE 89 III 41 S. 41</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp286288\"></a><span class=\"bold\">A.- </span>Am 15. November 1962 wurden die dem Franz Tutzer in Neuhausen am Rheinfall gehörenden Liegenschaften vom Betreibungsamt Schaffhausen in öffentlicher Versteigerung zum Preis von Fr. 870'000.-- Dr. Rittmeyer zugeschlagen. Der Ersteigerer hatte unmittelbar vor dem Zuschlag eine Anzahlung von Fr. 50'000. - zu leisten und den Rest des Kaufpreises, soweit er ihm nicht durch ungekündigte Hypotheken überbunden wurde, innerhalb Monatsfrist zu bezahlen. Da Dr. Rittmeyer dieser letzteren Verpflichtung erst am 2., 7. und 9. Februar 1963 durch Leistung von drei Teilzahlungen in Höhe von insgesamt Fr. 312'105.30 nachkam, hatte er für die Zeit vom 15. November 1962 bis zu jenen Zahlungen einen Verzugszins von Fr. 4830. - zu entrichten. Dieser Betrag wurde in der Folge vom Betreibungsamt zusammen mit dem Steigerungserlös und dem Überschuss der Verwaltungsrechnung unter die Einnahmen des Verteilungsplanes eingesetzt.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp287376\"></a><span class=\"bold\">B.- </span>Am 22. März 1963 erhoben die Grundpfandgläubiger Armin und Eugen Bruhin bei der Aufsichtsbehörde des Kantons Schaffhausen über das Schuldbetreibungs- und Konkurswesen Beschwerde mit dem Begehren, es sei die Verbuchung des vom Ersteigerer bezahlten Verzugszinses in die allgemeinen Einnahmen dahin abzuändern, dass ihnen aus dem genannten Betrag Fr. 1791 . - als Zins auf ihre Forderung vergütet werde.</div>\n<div class=\"paraatf\">\n    <a name=\"page42\"></a><div class=\"center pagebreak\">BGE 89 III 41 S. 42</div>\n   </div>\n<div class=\"paraatf\">Die kantonale Aufsichtsbehörde wies die Beschwerde am 26. April 1963 ab.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp296544\"></a><span class=\"bold\">C.- </span>Armin und Eugen Bruhin rekurrieren gegen diesen Entscheid an das Bundesgericht.</div>\n  <br><div>\n<a name=\"idp297424\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<div class=\"paraatf\">Die Vorinstanz ist zutreffend davon ausgegangen, dass ein Anspruch der Gläubiger auf Verzinsung ihrer Forderungen über den Steigerungstag hinaus weder gesetzlich vorgesehen ist noch durch die Rechtsprechung je anerkannt wurde, und dass im übrigen die vom Ersteigerer bezahlten Verzugszinse sich nicht auf die gesamte Kaufsumme, soweit sie in bar zu bezahlen war, sondern nur auf den in den Steigerungsbedingungen gestundeten Teil bezogen. Insoweit aber sahen diese Bedingungen keine Zuteilung der Zinse an die Beschwerdeführer vor, und dies mit Recht nicht. Verzugszinse sind Ertrag des unverteilten Verwertungserlöses und bilden damit Bestandteil des letzteren. Als solche stehen sie der Gesamtheit der Gläubiger zu und sind nach <span class=\"artref\">Art. 112 VZG</span> gemäss dem Ergebnis des Lastenbereinigungsverfahrens zu verteilen (vgl. den nicht veröffentlichten Entscheid der Schuldbetreibungs- und Konkurskammer vom 11 . Mai 1962 i.S. Löhrer). Die Rekurrenten haben daher kein Vorrecht auf die fraglichen Zinsen, das durch eine besondere Verteilung (Zuweisung von Zinsquoten) zu berücksichtigen wäre.</div>\n  <br><div>\n<a name=\"idp301664\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- und Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 112 VZG"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-41%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-41%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-41%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-41%3Ade&lang=de&zoom=&type=show_document#idp301664",
      "considerations": null,
      "rest": null
    },
    "43": {
      "caseNr": 43,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-43%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276144\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 43<br><br><br><div class=\"paraatf\">10. Entscheid vom 29. Juni 1963 i.S. Tutzer.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277328\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Pfandausfallschein (<span class=\"artref\">Art. 158 Abs. 2 SchKG</span>): Wem ist ein solcher auszustellen nach Verwertung eines Grundstücks? <span class=\"artref\">Art. 120 VZG</span>. (Erw. 1).  <div class=\"paratf\">Eigentümer-Schuldbrief als Faustpfand z.B. für ein Darlehen: Ersteigert der Gläubiger selbst den Schuldbrief bei der Faustpfandverwertung, so wird er Schuldbriefgläubiger und kann nun die Grundpfandforderung unabhängig von der allfälligen Restforderung aus dem andern Rechtsverhältnis, z.B. Darlehen, geltend machen. (Erw. 2). </div>\n</div>\n</div>\n  <a name=\"idp283216\"></a>\n  <a name=\"idp287344\"></a>\n  <br><div>\n<a name=\"idp296160\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 43</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page43\"></a><div class=\"center pagebreak\">BGE 89 III 43 S. 43</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp297824\"></a><span class=\"bold\">A.- </span>Fräulein Gachnang besass für eine Darlehensforderung von Fr. 10'000.-- gegen Tutzer einen auf dessen Liegenschaft lastenden, ihm selbst gehörenden Inhaberschuldbrief von Fr. 10'000.-- im 3. Range zu Faustpfand. In der von ihr angehobenen Betreibung auf Verwertung des Faustpfandes ersteigerte sie den Schuldbrief am 25. Oktober 1961 zum Preise von Fr. 1400.--, wovon Fr. 1209.90 als Nettoerlös auf ihre Darlehensforderung entfielen, die sich in der folgenden Zeit durch Abzahlungen bis zum 4. Dezember 1962 auf Fr. 7002.40 verringerte.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp299536\"></a><span class=\"bold\">B.- </span>Das Pfandgrundstück gelangte seinerseits in einer von anderer Seite angehobenen Betreibung am 8. Dezember <a name=\"page44\"></a><div class=\"center pagebreak\">BGE 89 III 43 S. 44</div>1962 zur Versteigerung. Auch hier erhielt Fräulein Gachnang den Zuschlag, und zwar zum Höchstangebot von Fr. 51'000.-- . Auf ihren Schuldbrief im 3. Range, dessen Betrag in der Zwischenzeit auf Fr. 8000.-- herabgesetzt worden war, entfiel nach Abzug der vorgehenden Pfandforderungen ein Betrag von Fr. 7839.30, wovon Fr. 488.-- auf die Zinsen und Fr. 7351.30 auf das Schuldbriefkapital verlegt wurden. Für den Ausfall von Fr. 648.70 stellte das Betreibungsamt ihr am 28. Februar 1963 einen Pfandausfallschein aus.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp302368\"></a><span class=\"bold\">C.- </span>Gestützt hierauf verlangte sie binnen Monatsfrist \"Fortsetzung der Betreibung\". Das Betreibungsamt entsprach diesem Begehren durch Zustellung einer Konkursandrohung.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp303808\"></a><span class=\"bold\">D.- </span>Hierüber beschwerte sich der Schuldner in den kantonalen Instanzen ohne Erfolg. Den Entscheid der obern kantonalen Aufsichtsbehörde vom 20. Mai 1963 zieht er an das Bundesgericht weiter mit dem erneuten Antrag, die Konkursandrohung sei aufzuheben.</div>\n  <br><div>\n<a name=\"idp305280\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp306320\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Nach <span class=\"artref\">Art. 158 Abs. 2 SchKG</span> gibt der Pfandausfallschein dem Gläubiger das Recht, binnen Monatsfrist die Betreibung je nach der Person des Schuldners auf Pfändung oder Konkurs zu führen. Der vorliegende Pfandausfallschein beruht auf dem Ergebnis einer Grundstücksverwertung, die nicht auf Begehren der Rekursgegnerin durchgeführt wurde. Gleichwohl war ihr nach <span class=\"artref\">Art. 120 VZG</span> für den ungedeckt gebliebenen Betrag ihrer Schuldbriefforderung ein Pfandausfallschein mit voller gesetzlicher Wirkung auszustellen, da diese Forderung im rechtskräftigen Lastenverzeichnis anerkannt worden war, und zwar als fällig infolge einer auf den 31 . Mai 1962 erfolgten Kündigung (vgl. <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F85-III-137%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page141\">BGE 85 III 141</a> Erw. 2).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp313680\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Der Schuldner hat den Pfandausfallschein als solchen nicht angefochten. Er will aber die Rechtswirkungen <a name=\"page45\"></a><div class=\"center pagebreak\">BGE 89 III 43 S. 45</div>des <span class=\"artref\">Art. 158 Abs. 2 SchKG</span> deshalb nicht gelten lassen, weil unter den vorliegenden Umständen eine persönliche Schuldpflicht für den Ausfall nicht bestehe oder wenigstens ernsthafte Einwendungen gegen die Annahme einer solchen Schuldpflicht gegeben seien. Die Gläubigerin habe sich nämlich für ihr Darlehen volle Deckung verschafft, indem sie mittels des ersteigerten Schuldbriefes dann bei der Grundstücksverwertung einen die restliche Darlehensforderung übersteigenden Betrag erzielt habe.</div>\n<div class=\"paraatf\">Dieser Betrachtungsweise ist nicht beizustimmen. Wie die Vorinstanz in richtiger Weise ausführt, bestand die von der Darlehensgläubigerin ersteigerte Schuldbriefforderung selbständig neben dem restlichen Darlehensbetrag, so dass nun auch der auf diesem Schuldbrief bei der Grundstücksverwertung entstandene Ausfall geltend gemacht werden kann, gleichgültig auf wieviel sich die restliche Darlehensschuld noch beläuft. Die Rekursgegnerin hatte den Schuldbrief zunächst bloss als Faustpfand erhalten; Eigentümer des Schuldbriefes war der Rekurrent geblieben. Eine Betreibung auf Grundpfandverwertung stand daher der Rekursgegnerin nicht zu; sie war darauf angewiesen, den Schuldbrief als Faustpfand verwerten zu lassen (<span class=\"bgeref_err\">BGE 52 III 158</span>). Ebenso wie ein Dritter konnte hiebei sie selbst den Schuldbrief ersteigern, mit der Folge, dass der Zuschlagspreis in seinem Reinbetrag als Erlös für die Darlehensforderung zu verwenden war. Durch diese Verwertung war anderseits das Faustpfandrecht abgelöst, so dass der Ersteigerer den Schuldbrief als nicht mehr verpfändeten Grundpfandtitel erwarb. Infolgedessen stand der Rekursgegnerin neben der restlichen Darlehensforderung die damit in keiner Weise mehr zusammenhängende Schuldbriefforderung zu, die, als es zur Grundstücksverwertung kam, im Lastenverzeichnis als fällige Forderung mit Grundpfandrecht im 3. Rang anerkannt wurde. Gegen die Geltendmachung des durch den Pfandausfallschein ausgewiesenen Grundpfandausfalles gemäss <span class=\"artref\">Art. 158 Abs. 2 SchKG</span> lässt sich somit nichts <a name=\"page46\"></a><div class=\"center pagebreak\">BGE 89 III 43 S. 46</div>daraus herleiten, dass der auf diesen Schuldbrief entfallene Grundstückserlös die noch ausstehende Darlehensforderung übersteige.</div>\n<div class=\"paraatf\">Es ist nicht ersichtlich, weshalb die dem Schuldbrief eigene persönliche Schuldpflicht (<span class=\"artref\">Art. 842 ZGB</span>) im vorliegenden Fall untergegangen sein sollte. Insbesondere ist nicht die Rede von der Einleitung eines Nachlassverfahrens, das zur Abfindung der Rekursgegnerin mit einer Nachlassdividende geführt hätte. AusBGE 64 III 172ff. kann der Rekurrent unter diesen Umständen nichts gegen die Konkursandrohung herleiten.</div>\n<div class=\"paraatf\">Dem Rekurrenten ist freilich zuzugeben, dass die Verwertung eines Eigentümerpfandtitels als Faustpfand oder auch infolge Pfändung mitunter zu einem unbefriedigenden Ergebnis führt, sei es, dass bei der gesonderten Verwertung des Pfandtitels und dann nochmals bei einer spätern Grundstücksverwertung Ausfälle entstehen, sei es, dass der Ersteigerer des Pfandtitels dann bei der Grundstücksverwertung einen unangemessenen Gewinn erzielt (was namentlich dann, wenn der Pfandtitel ins Eigentum des Gläubigers, der ihn als Faustpfand besass, gelangt ist, als stossend erscheinen kann; vgl. OFTINGER, N. 141 und 141 a zu <span class=\"artref\">Art. 901 ZGB</span> mit Hinweisen). Allein dies ist (was auch der soeben angeführte Autor anerkennt) eine unvermeidliche Folge der gesonderten Verwertung von Eigentümerpfandtiteln, die zu vollem Eigentums- und Gläubigerrecht auf den Ersteigerer, und sei es auch der betreibende Faustpfandgläubiger, übergehen. Eine solche gesonderte Verwertung ist grundsätzlich zulässig; insbesondere entspricht sie den mit dem Faustpfandrecht an Wertpapieren verbundenen Verwertungsbefugnissen, und im übrigen lässt sich in manchen Fällen eine nachfolgende Grundstückverwertung vermeiden, was namentlich im Interesse des Schuldners liegen kann (vgl.<span class=\"bgeref_err\">BGE 65 III 33</span>ff.). Immerhin tragen verschiedene Vorschriften des Betreibungs- und Konkursrechts Sorge dafür, dass Eigentümerpfandtitel nicht gesondert verwertet werden, wenn <a name=\"page47\"></a><div class=\"center pagebreak\">BGE 89 III 43 S. 47</div>es ohnehin zur Verwertung des Grundstücks kommen muss (vgl. Art. 76 KV, <span class=\"artref\"><artref id=\"CH/281.42/35\" type=\"start\">Art. 35 und 126 VZG</artref></span><artref id=\"CH/281.42/126\" type=\"end\">). Eine solche Sachlage war aber nicht gegeben, als der hier in Frage stehende Schuldbrief als Faustpfand verwertet wurde, wie denn auch der Steigerungserwerb der Rekursgegnerin unangefochten blieb.</artref></div>\n  <br><div>\n<a name=\"idp334912\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 158 Abs. 2 SchKG",
          "Art. 120 VZG",
          "Art. 842 ZGB",
          "Art. 901 ZGB ",
          "Art. 35 und 126 VZG"
        ],
        "BGE": [
          "85 III 141"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-43%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-43%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-43%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-43%3Ade&lang=de&zoom=&type=show_document#idp334912",
      "considerations": {
        "1": "#idp306320",
        "2": "#idp313680"
      },
      "rest": null
    },
    "47": {
      "caseNr": 47,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-47%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275968\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 47<br><br><br><div class=\"paraatf\">11. Urteil der H. Zivilabteilung vom 4. Juli 1963 i.S. Metelli gegen Güdemann.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277264\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">1. Berufung und staatsrechtliche Beschwerde. <span class=\"artref\">Art. 57 Abs. 5 OG</span>.  <div class=\"paratf\">Ausnahme von der in dieser Bestimmung vorgesehenen Regel </div>\n<div class=\"paratf\">2. Anfechtung. <span class=\"artref\">Art. 288 SchKG</span>. </div>\n<div class=\"paratf\">Anfechtung eines nachträglich zur Sicherstellung von Darlehensforderungen abgeschlossenen Abtretungsvertrages. Erkennbarkeit der Benachteiligungsabsicht des Gemeinschuldners (Erw. 2). </div>\n</div>\n</div>\n  <a name=\"idp283600\"></a>\n  <a name=\"idp290128\"></a>\n  <br><div>\n<a name=\"idp299312\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 48</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page48\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 48</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp300976\"></a><span class=\"bold\">A.- </span>1. André Flisch und Valmore Metelli betrieben ab 1954 als Partner in einer einfachen Gesellschaft den Handel mit Spielautomaten. Im Jahre 1958 wurde die Gesellschaft liquidiert, wobei Metelli gegen Flisch eine Forderung von Fr. 92'000.-- nebst Zinsen zugesprochen erhielt. Flisch führte daraufhin das Geschäft allein weiter. Im März 1959 verkaufte er es an die Firma Max Hauser in Zürich. Am 20. Januar 1960 brach über ihn der Konkurs aus.</div>\n<div class=\"paraatf\">2. Flisch hatte ab 1954 von seiner Schwiegermutter, Witwe Helena Güdemann, die mit ihm im selben Hause wohnte, nach beidseitiger Behauptung für seinen Geschäftsbetrieb unter mehr als 30 Malen kleinere und grössere Darlehen im Gesamtbetrag von mindestens Fr. 112'340. - erhalten, jedoch hieran trotz wiederholten Mahnungen seitens der Darleiherin nichts zurückbezahlt. Frau Güdemann verlangte deshalb von ihm, als er das Automatengeschäft verkaufte, eine Sicherstellung, worauf Flisch ihr seine Forderung gegen die Firma Max Hauser bis zum Betrag von Fr. 112'340. - abtrat. Im Konkurse Flischs machte Frau Güdemann diesen Zessionsanspruch auf die Forderung gegen Hauser, die den Hauptaktivposten der Masse darstellte, geltend, wurde damit jedoch nur bis zum Betrage von Fr. 53'857.55 zugelassen. Die Masse verzichtete auf Anfechtung der Zession und trat den Anspruch an den mit einer Forderung von Fr. 100'591.10 in 5. Klasse kollozierten Gläubiger Metelli sowie an den Staat Zürich und die Gemeinde Kilchberg ab.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp305152\"></a><span class=\"bold\">B.- </span>Das Bezirksgericht Horgen hiess die von Metelli und den erwähnten Mitbeteiligten nach <span class=\"artref\">Art. 288 SchKG</span> gegen Frau Güdemann eingereichte Anfechtungsklage gut und erklärte die Zession als ungültig.</div>\n<div class=\"paraatf\">Das Obergericht des Kantons Zürich schützte am 9. November 1962 die dagegen erhobene Berufung und wies die Klage ab. Es nahm zwar mit der ersten Instanz als erwiesen an, dass bei Flisch die Voraussetzungen für eine Anfechtung nach <span class=\"artref\">Art. 288 SchKG</span> (Absicht der Begünstigung der Beklagten zum Nachteil anderer Gläubiger) <a name=\"page49\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 49</div>gegeben seien, hielt jedoch für nicht genügend erstellt, dass die Beklagte diese Absicht erkannt habe oder bei einer den Umständen angemessenen Aufmerksamkeit hätte erkennen können.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp312064\"></a><span class=\"bold\">C.- </span>Metelli hat gegen diesen Entscheid eine staatsrechtliche Beschwerde wegen willkürlicher Beweiswürdigung und die vorliegende Berufung eingereicht. Mit dem letzteren Rechtsmittel beantragt er, es sei das obergerichtliche Urteil aufzuheben und die Klage gutzuheissen.</div>\n<div class=\"paraatf\">Die Beklagte lässt auf Abweisung der Berufung antragen.</div>\n  <br><div>\n<a name=\"idp314128\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Das Bundesgericht zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp315120\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Beim Zusammentreffen einer staatsrechtlichen Beschwerde mit einer zivilrechtlichen Berufung ist in der Regel die Entscheidung über das letztere Rechtsmittel bis zur Erledigung des ersteren auszusetzen (<span class=\"artref\">Art. 57 Abs. 5 OG</span>). Wo aber, wie im vorliegenden Falle, die staatsrechtliche Beschwerde vorsorglicherweise wegen Willkür in der Beweiswürdigung eingereicht wurde, die bereits festgestellten Beweisergebnisse jedoch eine Gutheissung der Berufung als wahrscheinlich erscheinen lassen, mit der Folge, dass diesfalls die staatsrechtliche Beschwerde gegenstandslos würde, rechtfertigt es sich, umgekehrt zu verfahren und zuerst die Berufung zu erledigen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp319040\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Die Beklagte hat in Übereinstimmung mit dem Gemeinschuldner Flisch stets behauptet, sie habe diesem für sein Geschäft in den Jahren 1954 bis 1959 Darlehen im Gesamtbetrag von rund Fr. 112'500.-- gewährt, und zwar unter 34 Malen in Einzelbeträgen zwischen Fr. 50.- und Fr. 30'000.--. Dem entsprach auch die in der Abtretungsurkunde genannte und zur Kollokation angemeldete Forderung von Fr. 112'340.--. Im Kollokationsprozess drang die Beklagte allerdings nur mit einer Forderung von Fr. 53'851.55 durch, weil das Gericht die ins Recht gelegten Quittungen als fragwürdig erachtete und nur auf die glaubhaften Einträge in der Buchhaltung des Gemeinschuldners abstellte. Das ist aber für die im vorliegenden <a name=\"page50\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 50</div>Verfahren zu entscheidende Frage, ob die Benachteiligungsabsicht Flischs bei Abschluss des Abtretungsvertrages für die Beklagte erkennbar war oder nicht, ohne Belang. Massgebend ist einzig, von was für einem Sachverhalt diese im betreffenden Zeitpunkt selber ausgegangen ist. Sie muss daher ihre noch in der Verhandlung vor Bundesgericht aufrechterhaltene obgenannte Behauptung über die Häufigkeit und die Höhe der Darlehen gegen sich gelten lassen. Im weiteren steht fest und ist auch unbestritten, dass Frau Güdemann öfters und dringend Rückzahlung verlangte, aber nie den geringsten Betrag erhielt, vielmehr von ihrem Schwiegersohn immer wieder mit der Hoffnung auf eine Besserung seiner Lage usw. vertröstet wurde. Von der Menge der Betreibungen, mit denen Flisch von seinen Gläubigern bedrängt wurde, hatte zwar die Beklagte nach den vorinstanzlichen Feststellungen keine Kenntnis. Sie hat jedoch ein- oder zweimal das Erscheinen des Betreibungsbeamten festgestellt und auch einmal Fr. 20.- oder Fr. 30.- gegeben, um eine Betreibung oder eine Konkursandrohung abzustellen.</div>\n<div class=\"paraatf\">Bei dieser Sachlage verbietet sich der von der Vorinstanz gezogene Schluss, die Beklagte habe die Absicht Flischs, sie mittels der Sicherungszession zum Nachteil der übrigen Gläubiger zu begünstigen, auch bei einer nach den Umständen angemessenen Aufmerksamkeit nicht erkennen können. Wenn ein Geschäftsmann während fünf Jahren - und dies in einer Zeit der Hochkonjunktur - immer und immer wieder Darlehen benötigt, um seine laufenden Schulden zu bezahlen und Betreibungen oder Konkursandrohungen zu begegnen, wenn er auf dringende Mahnungen nie eine Rückzahlung leistet, sondern stets auf eine erhoffte Besserung seiner Lage verweist, so kann der Darlehensgeber bei gebotener Aufmerksamkeit nicht annehmen, er sei der einzige Gläubiger und im übrigen stehe das Geschäft gut und sei nicht gefährdet. Daran ändert im vorliegenden Fall auch der Umstand nichts, dass der Kläger als ehemaliger Geschäftspartner Flischs selber in Abrede stellte, <a name=\"page51\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 51</div>dass das Geschäft unrentabel war, und erklärte, Flisch habe aus dem Ertrag der Spielautomaten sehr gut gelebt. Diese Aussage Metellis ist deswegen unbehelflich, weil in keiner Weise feststeht, dass er über die Herkunft erheblicher Geldmittel Flischs aus Darlehen der Beklagten im Bilde war. Frau Güdemann dagegen war das bekannt, und sie musste sich deshalb auch bei nur einiger Überlegung sagen, dass sie mit ihren Darlehen den Anschein des guten oder doch befriedigenden Geschäftsganges geschaffen und damit andere Gläubiger zur weiteren Kreditierung veranlasst haben könnte (s. auch <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F89-III-14%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page18\">BGE 89 III 18</a>). Dagegen kann nicht eingewendet werden, die Beklagte sei in geschäftlichen Angelegenheiten unerfahren und naiv. Der Umstand allein schon, dass sie bei Verkauf des Geschäftes durch Flisch von diesem mangels einer Rückzahlung eine Sicherheit verlangte, erweist, dass sie mehr als bloss laienhafte Kenntnisse des Geschäftsverkehrs hat. War sie aber zu einer durchschnittlichen Aufmerksamkeit durchaus fähig (s. hiezu JÄGGI, Berner Kommentar, N. 122 ff. zu <span class=\"artref\">Art. 3 ZGB</span>), so war für sie auch erkennbar, dass es mit der Geschäftslage ihres Schwiegersohnes nicht zum besten bestellt sein konnte und dass er mit der Sicherstellung ihrer Forderung die andern Gläubiger benachteiligte. Indem sie sich unbekümmert darum dessen grösstes und, wie sich in der Folge herausstellte, auch praktisch einziges Aktivum zur Deckung ihres gesamten Guthabens abtreten liess, machte sie sich der rechtswidrigen Selbsthilfe schuldig. Darüber kann entgegen der Auffassung der Vorinstanz nicht mit der Erwägung hinweggegangen werden, Flisch habe nach seinem eigenen, \"freimütigen\" Zugeständnis die Beklagte angelogen und diese habe ihm vertraut und an die gute Entwicklung seines Geschäftes geglaubt. Auf den damit festgestellten guten Glauben könnte sich Frau Güdemann nur berufen, wenn sie alles ihr Zumutbare unternommen hätte, um den sich nach den Umständen aufdrängenden Verdacht der schlechten finanziellen Lage Flischs zu beheben. Sie hat indessen <a name=\"page52\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 52</div>weder den Gemeinschuldner selber nach andern Schulden und deren Höhe befragt, noch Einsicht in die Geschäftsbücher verlangt, noch sich beim zuständigen Betreibungsamt über jenen erkundigt (<span class=\"artref\">Art. 8 Abs. 2 SchKG</span>). Dass es ihr, wie die Vorinstanz annimmt, nicht zuzumuten gewesen sei, einen Betreibungsauszug über ihren eigenen Schwiegersohn einzuholen, trifft nicht zu. Vielmehr hatte sie gerade wegen ihrer Zugehörigkeit zur Familie des Gemeinschuldners, mit dem sie übrigens im gleichen Hause lebte, eine besondere Erkundigungspflicht, weil gegen sie die natürliche Vermutung besteht, dass sie über dessen Schulden besser unterrichtet war als andere Drittpersonen (<span class=\"bgeref_err\">BGE 40 III 298</span>; JAEGER/DAENIKER, Praxis N. 5 C zu <span class=\"artref\">Art. 288 SchKG</span>).</div>\n<div class=\"paraatf\">Abgesehen davon erscheint die Annahme des Obergerichts, dass Frau Güdemann den unwahren Angaben ihres Schwiegersohnes vertraut und an die gute Entwicklung seines Geschäfts geglaubt habe, ohnehin höchst gewagt. Hätte sie dieses Vertrauen tatsächlich gehabt, so wäre nicht zu verstehen, warum sie, kaum über den Verkauf des Geschäftes unterrichtet, sogleich und mit Nachdruck die Sicherstellung ihres gesamten Guthabens verlangte. Sie lebte ja mit Flisch in den besten persönlichen Beziehungen und musste daher nicht befürchten, dass er, in den Besitz des von Hauser für das Geschäft zu zahlenden Preises von rund Fr. 112'000.-- gelangt, ihr böswillig die Darlehensrückzahlung weiterhin verweigern werde, wenn sie ihm vertraute. Wohl aber lag die Befürchtung nahe, dass nun andere Gläubiger auf dieses Guthaben aus dem Geschäftsverkauf des Flisch greifen könnten, zumal der Kläger Metelli ihr gesagt hatte, er wisse, was er zu tun habe, er sei gedeckt. Frau Güdemann erklärte denn auch selber, sie habe daraufhin auch gewusst, was sie zu tun habe. Warum diese Aussage unklar sein sollte, ist nicht erfindlich. Die Beklagte hat durch ihr Handeln, nämlich den Abschluss des Abtretungsvertrages, deutlich zu erkennen gegeben, wie ihre Äusserung gemeint war: Sie <a name=\"page53\"></a><div class=\"center pagebreak\">BGE 89 III 47 S. 53</div>wollte die Sicherheit haben, dass die von Hauser zu bezahlende Kaufsumme zur Deckung ihrer Darlehensforderung an sie gelange, und somit verhüten, dass Flisch das Geld zur Befriedigung anderer Gläubiger verwenden müsse. Bei dieser Sachlage erscheint es wenig glaubhaft, dass sie an weitere Gläubiger kaum gedacht oder jedenfalls die Guthaben derselben für unbedeutend gehalten habe. Doch wie dem auch sei, hülfe jedenfalls der von der Vorinstanz angenommene gute Glaube der Beklagten nichts, weil sie es, wie bereits ausgeführt, an der nach den Umständen gebotenen Aufmerksamkeit hat fehlen lassen. Der Gutgläubige, der nicht aufmerksam genug war, ist nach <span class=\"artref\">Art. 3 Abs. 2 ZGB</span> dem Bösgläubigen gleichgestellt (JÄGGI, op.cit. N. 106 zu <span class=\"artref\">Art. 3 ZGB</span>).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp348256\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>Ist demnach die Rechtsgrundlage für die Anfechtung des Abtretungsvertrages, nämlich die Erkennbarkeit der Benachteiligungsabsicht des Gemeinschuldners, schon nach den im angefochtenen Urteil enthaltenen tatsächlichen Feststellungen gegeben, so ist die Berufung gutzuheissen, ohne dass die Gegenstand der staatsrechtlichen Beschwerde bildenden Fragen, ob die Beklagte in eigentlicher Haushaltgemeinschaft mit Flisch gelebt, dessen Überschuldung tatsächlich gekannt und oft von Betreibungen oder Konkursandrohungen Kenntnis erhalten habe, zuvor noch beantwortet werden müssten.</div>\n  <br><div>\n<a name=\"idp349904\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt das Bundesgericht:</div>\n<div class=\"paraatf\">Die Berufung wird gutgeheissen, das Urteil des Obergerichts des Kantons Zürich vom 9. November 1962 wird aufgehoben, und die von André Flisch am 25. März 1959 an die Berufungsbeklagte vorgenommene Abtretung einer Forderung gegen Max Hauser bis zur Höhe von Fr. 112'340. - nebst 5% Zins wird ungültig erklärt.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 288 SchKG",
          "Art. 57 Abs. 5 OG",
          "Art. 3 ZGB",
          "Art. 8 Abs. 2 SchKG ",
          "Art. 3 Abs. 2 ZGB"
        ],
        "BGE": [
          "89 III 18"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-47%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-47%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-47%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-47%3Ade&lang=de&zoom=&type=show_document#idp349904",
      "considerations": {
        "1": "#idp315120",
        "2": "#idp319040",
        "3": "#idp348256"
      },
      "rest": null
    },
    "54": {
      "caseNr": 54,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-54%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275824\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 54<br><br><br><div class=\"paraatf\">12. Arrêt du 19 juin 1963 dans la cause Aufina AG</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277056\"></a>\n  <a name=\"idp287056\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Abzahlungsvertrag mit Eigentumsvorbehalt.  <div class=\"paratf\">Der nach <span class=\"artref\">Art. 226 a Abs. 2 OR</span> (Ziff. 5) im Vertrag anzugebende Gesamtkaufpreis umfasst den Preis bei sofortiger Barzahlung (Ziff. 3) und den Teilzahlungszuschlag (Ziff. 4). </div>\n<div class=\"paratf\">Eine dem Käufer belastete Kaskoversicherungsprämie stellt eine \"andere Leistung\" (Ziff. 6) dar, die gesondert neben dem Gesamtkaufpreis anzugeben ist. (Erw. 1). </div>\n<div class=\"paratf\">Ein Zuschlag für \"Kreditprüfungskosten\" kann gesondert neben dem Gesamtkaufpreis angegeben werden; jedenfalls hat der um Eintragung des Eigentumsvorbehalts ersuchte Betreibungsbeamte dieses Vorgehen nicht zu beanstanden (Erw. 2). </div>\n<div class=\"paratf\"><span class=\"artref\"><artref id=\"CH/220/226^a/3\" type=\"start\"><artref id=\"CH/220/226^a/2\" type=\"start\">Art. 226 a Abs. 2 und 3 OR</artref></artref></span><artref id=\"CH/220/226^a/3\" type=\"end\"><artref id=\"CH/220/3\" type=\"end\">. Art. 4 Abs. 5 lit. a der Verordnung betreffend die Eintragung der Eigentumsvorbehalte. </artref></artref></div>\n</div>\n</div>\n  <a name=\"idp300208\"></a>\n  <br><div>\n<a name=\"idp307344\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 55</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page55\"></a><div class=\"center pagebreak\">BGE 89 III 54 S. 55</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp309056\"></a><span class=\"bold\">A.- </span>Le 26 avril 1963, la société anonyme Aufina, à Brougg, a produit à l'Office des poursuites du Val de-Travers, pour qu'il inscrive la réserve de propriété, le contrat de vente par acomptes d'une voiture automobile signé le 13 avril précédent par Willy Baudat, qui y autorisait le vendeur, le garage Piaget et Brügger à La Côteaux-Fées, à requérir l'inscription; celui-ci lui avait cédé ses droits. Le prix de vente global ne comprenait pas deux suppléments, l'un pour \"frais d'examen de crédit\" (15 fr.) et l'autre pour \"casco partiel pour 24 mois\" (168 fr.). Seul un \"supplément pour 24 mois\" était ajouté au prix de vente au comptant.</div>\n<div class=\"paraatf\">Le 21 mai 1963, le préposé a refusé de procéder à l'inscription pour le motif que le prix de vente global était mal calculé.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp312192\"></a><span class=\"bold\">B.- </span>Le 29 mai 1963, l'Autorité neuchâteloise de surveillance a rejeté la plainte formée par la requérante contre ce refus.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp313456\"></a><span class=\"bold\">C.- </span>Aufina AG recourt contre cette décision à la Chambre des poursuites et des faillites du Tribunal fédéral.</div>\n  <br><div>\n<a name=\"idp314704\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Considérant en droit:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp315664\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>La Chambre de céans a jugé le 10 avril 1963 (arrêt Kredit-Bank AG, RO 89 III 27) et le 6 juin suivant (arrêt Aufina AG) que l'indication du prix de vente global (art. 226 a al. 2 ch. 5 CO) ne devait obligatoirement comprendre que le prix de vente au comptant (ch. 3) et le supplément de prix, indiqué en francs, résultant du paiement par acomptes (ch. 4; Teilzahlungszuschlag). Le supplément pour casco constitue une . autre prestation (ch. 6) de l'acheteur, qu'il est permis de ne mentionner que séparément.</div>\n<div class=\"paraatf\">\n    <a name=\"page56\"></a><div class=\"center pagebreak\">BGE 89 III 54 S. 56</div>\n   </div>\n<div class=\"paraatf\">Peu importe, à cet égard, que le casco soit \"complet\" ou \"partiel\" et que, dans le second cas, il soit convenu spécialement pour la durée du crédit. Certes, celui qui finance l'opération exige dans son intérêt que le propriétaire de la voiture vendue conclue l'assurance, le paiement des primes étant mis à la charge de l'acheteur. Il est aussi vrai que cet intérêt ne va pas au-delà de la durée du crédit et que cette assurance, d'ordinaire, est plutôt rare. Mais celle-ci profite en même temps à l'acheteur, auquel sont passés, dès la conclusion du contrat, les risques de la chose (art. 185 CO). En outre - et cela est décisif - le paiement des primes n'est pas, par sa nature, un élément ou un supplément du prix de vente. Le risque que l'assurance est destinée à couvrir, ce n'est pas le défaut de solvabilité ou l'intention de ne pas payer du débiteur, soit un risque propre au paiement par acomptes, c'est la perte de la chose qui ne concerne pas en principe le versement du prix de vente par acomptes. Certes, le paiement différé - garanti par la réserve de propriété - engage le prêteur, désireux de réussir l'ensemble de l'opération économique, à exiger la conclusion d'une assurance casco pour la durée du crédit. Il reste que la prestation correspondante mise à la charge de l'acheteur n'est pas un élément du prix de vente, mais une \"autre prestation\" au sens du chiffre 6 de la disposition légale. Pour cette raison, il n'est pas nécessaire, pour que le contrat soit valide, que le prix de vente global la comprenne (Gesamtkaufpreis et non Gesamtbelastung, dit le premier arrêt cité).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp320848\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Il n'en va pas aussi manifestement de même, en revanche, des \"frais d'examen de crédit\". Dans tout contrat de vente, les parties se demandent si leur partenaire est en mesure de remplir ses obligations, et en particulier si on peut lui faire crédit, pour le paiement du prix surtout, lorsque l'exécution n'a pas lieu trait pour trait. Les frais qui en résultent, le cas échéant, ne constituent pas nécessairement un supplément propre au paiement par acomptes. Celui-ci comprend avant tout un intérêt et la couverture <a name=\"page57\"></a><div class=\"center pagebreak\">BGE 89 III 54 S. 57</div>du risque couru en raison de l'octroi d'un crédit. Toutefois, pour se décider à vendre par acomptes, l'aliénateur doit être spécialement prudent; ses précautions et ses recherches seront plus poussées. Résultant donc le plus souvent, et dans une large mesure, du paiement par acomptes, les frais engagés à ce point de vue sont visés en principe par le chiffre 4 de la disposition légale (RO 89 III 31: Zinse, Risikoprämie und das Entgelt für Umtriebe; Darms, Sten.Bull. StR 1961, p. 107). Il serait naturel de les incorporer simplement au supplément de prix, sans les mentionner sous une rubrique spéciale.</div>\n<div class=\"paraatf\">On ne saurait objecter que le crédit est accordé par la société de financement et que, dès lors, c'est elle qui se préoccupe de la solvabilité de l'acheteur et engage des frais en vue de se renseigner. Elle n'est en effet que le tiers cessionnaire des droits du vendeur; celui-ci et l'acheteur s'engagent seuls directement par le contrat de vente; les \"frais d'examen de crédit\" constituent donc une prétention du vendeur. (Il est du reste probable que d'autres prestations de l'acheteur, au terme de l'opération économique prise dans son ensemble, sont acquises à la seule société de financement ou se répartissent à tout le moins entre elle et le vendeur.)</div>\n<div class=\"paraatf\">Ces considérations ne sont toutefois pas décisives. Seul le juge décide de la validité ou de la nullité d'un contrat et détermine les prétentions qui sont garanties par la réserve de propriété inscrite (RO 89 III 32). Le préposé, au contraire, se prononce rapidement et prima facie; il ne tranche pas ces questions; son inscription n'en préjuge pas la solution. Aussi bien, lorsque, comme en l'espèce, une certaine hésitation est concevable et que l'importance de la question litigieuse est minime au regard de l'ensemble du contrat - valable sur les autres points -, il paraît inopportun de refuser d'inscrire le pacte, vu la portée limitée de l'opération. Il peut être au contraire décisif que l'inscription soit effectuée à temps: si elle fait défaut, la réserve de propriété n'est pas valable (art. 715 CC).</div>\n<div class=\"paraatf\">\n    <a name=\"page58\"></a><div class=\"center pagebreak\">BGE 89 III 54 S. 58</div>\n   </div>\n<div class=\"paraatf\">Il va de soi que si les intéressés au contrat de vente par acomptes voulaient éluder la rigueur de la loi par le biais du poste \"frais d'examen de crédit\" ou de toute autre manière, les considérations qui précèdent n'emporteraient plus la décision de la Chambre de céans. Il n'en a pas été ainsi en l'espèce.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp330288\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>Vu ce qui précède, le préposé doit inscrire définitivement le pacte de réserve de propriété contenu dans l'acte de vente signé par Baudat; le contrat sur la base duquel l'inscription est requise, examiné prima facie, paraît contenir les énonciations exigées pour sa validité (art. 4 al. 5 litt. a OIPR, teneur du 29 octobre 1962, ROLF 1962 p. 1400; art. 226 a al. 3 CO).</div>\n  <br><div>\n<a name=\"idp331888\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Par ces motifs, la Chambre des poursuites et des faillites</div>\n<div class=\"paraatf\">admet le recours, annule la décision attaquée et ordonne à l'Office des poursuites du Val-de-Travers d'inscrire définitivement le pacte de réserve de propriété convenu dans l'acte de vente passé le 13 avril 1963 entre Willy Baudat et le Garage Piaget et Brügger (qui a cédé ses droits à la recourante).</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 226 a Abs. 2 OR",
          "Art. 226 a Abs. 2 und 3 OR"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-54%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-54%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-54%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-54%3Ade&lang=de&zoom=&type=show_document#idp331888",
      "considerations": {
        "1": "#idp315664",
        "2": "#idp320848",
        "3": "#idp330288"
      },
      "rest": null
    },
    "58": {
      "caseNr": 58,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-58%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275952\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 58<br><br><br><div class=\"paraatf\">13. Entscheid vom 26. Juni 1963 i.S. Fira AG</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277072\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Erfordernis der schriftlichen Zustimmung des Ehegatten zum Abzahlungsvertrag, falls die Ehegatten einen gemeinsamen Haushalt führen und die Verpflichtung tausend Franken übersteigt (<span class=\"artref\">Art. 226 b Abs. 1 OR</span>): Diese Zustimmung ist notwendig, wenn die gesamte Verpflichtung des Käufers (Gesamtkaufpreis nebst allfälligen andern Leistungen, gemäss Art. 226 a Abs. 2 Ziffern 5 und 6 OR) tausend Franken übersteigt, gleichgültig ob die nach Abzug der Anzahlung oder des Wertes einer auf den Preis anzurechnenden Sache sich ergebende Restschuld jenen Betrag nicht erreicht. - Verordnung betreffend die Eintragung der Eigentumsvorbehalte, Art. 4 Abs. 5 lit. b.  <div class=\"paratf\"> </div>\n</div>\n</div>\n  <a name=\"idp281520\"></a>\n  <a name=\"idp285648\"></a>\n  <br><div>\n<a name=\"idp289632\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 59</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page59\"></a><div class=\"center pagebreak\">BGE 89 III 58 S. 59</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp294720\"></a><span class=\"bold\">A.- </span>Am 30. März 1963 verkaufte die Firma Logo Möbelgeschäft Basel verschiedene Möbelstücke an Julius Meury-Jardin und trat die Rechte aus dem Vertrag an die Fira AG, Basel, ab.</div>\n<div class=\"paraatf\">Vereinbart wurde ein Barkaufpreis von Fr. 1410.--</div>\n<div class=\"paraatf\">mit einem Teilzahlungszuschlag von Fr.  108.10</div>\n<div class=\"paraatf\">zusammen    Fr. 1518.10</div>\n<div class=\"paraatf\">Nach Abzug der Baranzahlung von Fr.  650.--</div>\n<div class=\"paraatf\">ergab sich ein Restkaufpreis von Fr.  868.10</div>\n<div class=\"paraatf\">zahlbar in 18 aufeinanderfolgenden Monatsraten von Fr. 50.45, erstmals am 30. April 1963 (was mehr als jenen Restbetrag, nämlich Fr. 908.10, ergeben würde).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp299104\"></a><span class=\"bold\">B.- </span>Das Betreibungsamt lehnte die Eintragung des im Kaufvertrage vereinbarten Eigentumsvorbehaltes mangels Zustimmung der Ehefrau des Käufers ab.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp300496\"></a><span class=\"bold\">C.- </span>Darüber beschwerte sich die Fira AG, indem sie die Ansicht vertrat, man habe es hier nicht mit einer Fr. 1000.-- übersteigenden \"Verpflichtung\" im Sinne von <span class=\"artref\">Art. 226 b Abs. 1 OR</span> zu tun, so dass die schriftliche Zustimmung der Ehefrau erforderlich wäre. Entgegen der Auffassung des Betreibungsamtes falle als \"Verpflichtung\" nach der erwähnten Vorschrift nur der Restkaufpreis in <a name=\"page60\"></a><div class=\"center pagebreak\">BGE 89 III 58 S. 60</div>Betracht, \"d.h. die dem Käufer effektiv kreditierte Summe, welche sich ergibt, nachdem vom Gesamtkaufpreis die Baranzahlung (oder eine eventuelle Gutschrift für an Zahlung genommene Ware) abgezogen wurde.\" Da der Restkaufpreis im vorliegenden Fall nicht mehr als Fr. 1000. -, sondern bloss Fr. 868.10 betrage, bedürfe es der Zustimmung der Ehefrau nicht.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp305392\"></a><span class=\"bold\">D.- </span>Gegen den die Beschwerde abweisenden Entscheid der kantonalen Aufsichtsbehörde vom 12. Juni 1963 richtet sich der vorliegende Rekurs der Fira AG an das Bundesgericht. Die Rekurrentin erneuert den Antrag, das Betreibungsamt sei anzuweisen, den Eigentumsvorbehalt an den im Kaufvertrag angeführten Gegenständen einzutragen.</div>\n  <br><div>\n<a name=\"idp307024\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<div class=\"paraatf\">Nach <span class=\"artref\">Art. 226 b Abs. 1 OR</span> bedarf der Abzahlungsvertrag zu seiner Gültigkeit der schriftlichen Zustimmung des Ehegatten, \"falls die Ehegatten einen gemeinsamen Haushalt führen und die Verpflichtung tausend Franken übersteigt.\" Die Rekurrentin stellt den hier vom Gesetze verwendeten Begriff der Verpflichtung den Begriffen des Barkaufpreises und des Gesamtkaufpreises in <span class=\"artref\"><artref id=\"CH/220/226^a/3\" type=\"start\"><artref id=\"CH/220/226^a/2\" type=\"start\">Art. 226 a Abs. 2 und 3 OR</artref></artref></span><artref id=\"CH/220/226^a/3\" type=\"end\"><artref id=\"CH/220/3\" type=\"end\"> gegenüber. Sie hält dafür, entsprechend der von diesen Benennungen abweichenden Ausdrucksweise des <span class=\"artref\">Art. 226 b OR</span> sei hier unter der \"Verpflichtung\" etwas anderes als der Gesamtkaufpreis, nämlich der nach Abzug der Baranzahlung oder des Wertes einer auf den Preis anzurechnenden Sache sich ergebende Restkaufpreis zu verstehen. Zum gleichen Ergebnis wie diese durch den Wortlaut der gesetzlichen Bestimmungen nahegelegte Auslegung führe der gesetzgeberische Grund des <span class=\"artref\">Art. 226 a OR</span>. Die bereits bei Vertragsabschluss oder spätestens bei der Übergabe der Kaufsache zu leistende Anzahlung (<span class=\"artref\">Art. 226 d OR</span>) belaste den Käufer in Zukunft nicht.</artref></artref></div>\n<div class=\"paraatf\">\n    <a name=\"page61\"></a><div class=\"center pagebreak\">BGE 89 III 58 S. 61</div>Er brauche nicht geschützt zu werden \"für das, was er bar erlegt, sondern nur für das, was ihn in Zukunft finanziell belastet\", also für den restlichen Kaufpreis nach Abzug der Anzahlung.</div>\n<div class=\"paraatf\">Dieser Betrachtungsweise ist die kantonale Aufsichtsbehörde mit Recht nicht gefolgt. Nimmt man die Vorschrift des <span class=\"artref\">Art. 226 b Abs. 1 OR</span> zunächst für sich allein, so erscheint als \"Verpflichtung\" alles, was der Käufer nach dem Abzahlungsvertrag zu leisten hat, und nicht bloss, was ihm nach Erlegung der Anzahlung (oder nach Übergabe einer auf den Kaufpreis und allfällige weitere Leistungen des Verkäufers anzurechnenden Sache) in Raten zu leisten bleibt. Zu keinem andern Ergebnis gelangt man, wenn man diese Vorschrift dem die Einzelangaben des Abzahlungsvertrages bezeichnenden <span class=\"artref\">Art. 226 a Abs. 2 OR</span> gegenüberstellt. \"Verpflichtung\" des Käufers ist zweifellos der volle (aus dem \"Preis bei sofortiger Barzahlung\" und dem \"Teilzahlungszuschlag\", Ziffern 3 und 4 daselbst) zusammengesetzte \"Gesamtkaufpreis\" (Ziff. 5) ohne Abzug der Anzahlung. Ja, die \"Verpflichtung\" des Käufers erschöpft sich mitunter nicht in diesem von der Vorinstanz einzig berücksichtigten Preise. Falls ihm darüber hinaus \"andere Leistungen\" obliegen, die gesondert vom Gesamtkaufpreis anzuführen sind (Ziff. 6), vermehrt seine \"Verpflichtung\" um deren Betrag oder Wert.</div>\n<div class=\"paraatf\">Diese dem Gesetzestext entsprechende Auslegung erscheint als sinnvoll. Um die gewichtigen von den kleinen Abzahlungsverträgen zu unterscheiden, hat man richtigerweise die gesamten einandergegenüberstehenden Leistungen in Rechnung zu stellen. Die Anzahlung hiebei als unerheblich auszuscheiden, rechtfertigt sich um so weniger, als sie in manchen Fällen erst nach dem Vertragsabschluss, bei der Übergabe der Kaufsache (gemäss <span class=\"artref\">Art. 226 d OR</span>), geleistet wird, während die Zustimmung des Ehegatten \"spätestens bei der Unterzeichnung des Vertrages durch den Käufer\" zu erteilen ist (<span class=\"artref\">Art. 226 b Abs. 3 OR</span>). Im übrigen kann sich die Anzahlung ebenso wie die in Zukunft <a name=\"page62\"></a><div class=\"center pagebreak\">BGE 89 III 58 S. 62</div>zu leistenden Raten als Schmälerung der für den ordentlichen Aufwand der Familie verfügbaren Mittel auswirken.</div>\n<div class=\"paraatf\">Beigefügt sei, dass die zahlenmässige Grenze des Zustimmungserfordernisses auch bei der Gesetzesberatung durchwegs unter dem Gesichtspunkt des gesamten Preises oder der gesamten dem Käufer überhaupt erwachsenden Verpflichtungen erörtert worden ist. Davon gingen bereits die Vernehmlassungen zum ersten Vorentwurf von Dr. Stofer aus (vgl. die Zusammenstellung S. 43-48: \"... die Zustimmung des Ehegatten erst für die Käufe über Fr. 1000.-- vorzusehen ...\"; \"... sofern der Gesamtkaufpreis den Betrag von Fr. 1000. - übersteigt\"; \"... Abzahlungsvertrag ... über einen Gesamtkaufpreis von mehr als Fr. 800.--, ...\"; \"Die Zustimmung des Ehegatten scheint nur notwendig für grössere Geschäfte, beispielsweise ab Fr. 500.--\"; \"Abzahlungsverträge über Fr. 200.--\"; \"Käufe über Fr. 300.--\"; \"... Auch sollten Verträge mit einer Schuldsumme bis zu Fr. 500.-- ausgeschlossen sein\"; \"Allenfalls könnte die Zustimmung des andern Ehegatten dann verlangt werden, wenn es sich um grössere Verpflichtungen (über Fr. 2000 oder 3000) handelt\"; \"Allerdings sollte die Zustimmung auf Geschäfte über Fr. 500.-- beschränkt sein\"). Der Nationalrat beriet über den Vorschlag der Minderheit seiner Kommission, \"bei Verträgen von 1000 Franken und mehr die Unterschrift beider im gemeinsamen Haushalt lebenden Ehegatten zu verlangen\" (Sten. Bull. 1961 NR S. 372; Votum Ernst Schmid; ebenda S. 374, Votum Schürmann: \"für Abzahlungsgeschäfte, bei denen der Betrag mehr als 1000 Franken ausmacht\"; übereinstimmend Sten.Bull. 1962 NR S. 3, Votum Ernst Schmid: \"Geschäfte von einem gewissen Ausmass - eben was über 1000 Franken geht und mit Abzahlungsraten verbunden ist\"; S. 4, Votum Huber: \"wenn der Kaufpreis 1000 Franken überschreitet\"; \"bei Abzahlungsverträgen über 1000 Franken\"; S. 256, Votum Eder: \"... teure Perserteppiche oder Automobile, die über 1000 Franken kosten ...\").</div>\n<div class=\"paraatf\">\n    <a name=\"page63\"></a><div class=\"center pagebreak\">BGE 89 III 58 S. 63</div>\n   </div>\n<div class=\"paraatf\">Diesem Ausgangspunkt entspricht denn auch, wie dargetan, der klare Gesetzestext, der die Verpflichtung aus dem Abzahlungsvertrage schlechthin, ohne Abzug der Anzahlung, ins Auge fasst.</div>\n  <br><div>\n<a name=\"idp339424\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 226 b Abs. 1 OR",
          "Art. 226 d OR",
          "Art. 226 a Abs. 2 und 3 OR",
          "Art. 226 b OR ",
          "Art. 226 a OR",
          "Art. 226 a Abs. 2 OR",
          "Art. 226 b Abs. 3 OR"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-58%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-58%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-58%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-58%3Ade&lang=de&zoom=&type=show_document#idp339424",
      "considerations": null,
      "rest": null
    },
    "65": {
      "caseNr": 65,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-65%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp276176\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 65<br><br><br><div class=\"paraatf\">14. Entscheid vom 6. Dezember 1963 i.S. Comot AG</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277296\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Lohnpfändung für Alimente nach vorausgehender Pfändung für gewöhnliche Forderungen.  <div class=\"paratf\">Privilegierung der Alimentenforderung: Vom periodischen Lohnabzug ist vorweg der Alimentengläubiger zu befriedigen, aber nur bis zur Höhe des für den entsprechenden Zeitabschnitt festgesetzten Alimentenbetrages. </div>\n</div>\n</div>\n  <a name=\"idp279680\"></a>\n  <a name=\"idp282096\"></a>\n  <br><div>\n<a name=\"idp284112\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 65</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page65\"></a><div class=\"center pagebreak\">BGE 89 III 65 S. 65</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp285776\"></a><span class=\"bold\">A.- </span>In Gruppe Nr. 86, der die Firma Comot AG als Gläubigerin angehört, vollzog das Betreibungsamt von Basel-Stadt am 7. Januar 1963 gegen den Schuldner Bruno Schmitter eine Lohnpfändung auf die Dauer eines Jahres <a name=\"page66\"></a><div class=\"center pagebreak\">BGE 89 III 65 S. 66</div>in Höhe von Fr. 357.-- monatlich. Am 5. September 1963 betrieben die drei Kinder des Schuldners diesen für rückständige Unterhaltsbeiträge betreffend die Zeit vom 1. August 1962 bis 31. August 1963 (= 13 Monate à Fr. 240.--). Am 7. Oktober 1963 erwirkten sie eine Notbedarfspfändung in Gruppe Nr. 4268, von der der Lohn des Schuldners bis 6. Oktober 1964 erfasst wurde. Das Betreibungsamt teilte daraufhin den Gläubigern der Gruppe Nr. 86, denen am 15./16. Oktober 1963 eine Abschrift jenes Nachtrags vom 7. Oktober 1963 zugestellt worden war, mit, dass die verfügten Lohnabzüge \"vorweg allen bestehenden und künftigen Lohnpfändungen vorgehend\", den Alimentengläubigern der Gruppe Nr. 4268 \"in voller Höhe laufend bis zur Deckung des Notbedarfs von Fr. 3170.--\" auszuweisen seien. .</div>\n<div class=\"paraatf\">Gegen diese Verfügung des Betreibungsamtes erhob die Comot AG Beschwerde mit dem Antrag, es sei das Betreibungsamt anzuweisen, den Pfändungsnachtrag vom 7. Oktober 1963 dahin abzuändern, dass den Gläubigern der Gruppe Nr. 86 mindestens die Differenz zwischen dem gerichtlich festgestellten monatlichen Alimentenbetrag und der gepfändeten monatlichen Lohnquote zukomme.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp294112\"></a><span class=\"bold\">B.- </span>Die Aufsichtsbehörde über das Betreibungs- und Konkursamt des Kantons Basel-Stadt erteilte dem Betreibungsamt die Weisung, den privilegierten Notbedarf der Gläubiger in Betreibung Nr. 36490 auf 12 Monate à Fr. 240.-- = Fr. 2880.-- festzusetzen und die Verfügung vom 7. Oktober 1963 entsprechend zu berichtigen. Im übrigen wies es die Beschwerde ab.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp295664\"></a><span class=\"bold\">C.- </span>Mit dem vorliegenden Rekurs hält die Comot AG an ihrem Beschwerdeantrag fest.</div>\n  <br><div>\n<a name=\"idp296848\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<div class=\"paraatf\">1 . - Nach ständiger Rechtsprechung sind Unterhaltsbeiträge an Familienmitglieder bei der Ermittlung des Existenzminimums des Schuldners als Notbedarfsausgaben <a name=\"page67\"></a><div class=\"center pagebreak\">BGE 89 III 65 S. 67</div>mit zu berücksichtigen, soweit der Alimentengläubiger, was im Zweifelsfall vermutet wird, die Beiträge zur Bestreitung seines Unterhalts wirklich benötigt und vorausgesetzt, dass der Schuldner sie auch tatsächlich zahlt (<span class=\"bgeref_err\">BGE 71 III 177</span>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F84-III-29%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page31\">BGE 84 III 31</a>). Ist bei einer früheren Lohnpfändung die Alimentenschuld nicht in Rechnung gestellt worden und wird sie hinterher in Betreibung gesetzt, so muss das Betreibungsamt in der neuen Betreibung den Betrag pfänden, auf den es diese Beitragspflicht bei Festsetzung der pfändbaren Lohnquote in der ersten Betreibung geschätzt hätte (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F84-III-29%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page31\">BGE 84 III 31</a>, fernerBGE 67 III 150und <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F80-III-65%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page68\">BGE 80 III 68</a>). Obwohl sich grundsätzlich der eine Lohnpfändung verlangende Alimentengläubiger eine früher zugunsten eines gewöhnlichen Gläubigers vollzogene Lohnpfändung muss entgegenhalten lassen, wirkt somit die Alimentenschuld, einmal in Betreibung gesetzt, unmittelbar notbedarferhöhend. Dieser Privilegierung von Alimentenforderungen vor gewöhnlichen Forderungen liegt der Gedanke zugrunde, dass dem Alimentengläubiger immer der für seinen Unterhalt notwendige Betrag vorbehalten werden muss (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F80-III-65%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page65\">BGE 80 III 65</a>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F84-III-29%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page31\">BGE 84 III 31</a>). Damit ist aber auch gesagt, dass sich das genannte Privileg nur insoweit rechtfertigt, als es durch diesen Zweck gedeckt ist. Das Bundesgericht hat deswegen Alimentenforderungen, die, weil längere Zeit zurückliegend, nicht mehr den laufenden Unterhaltsbedürfnissen des Gläubigers dienen, sondern ein eigentliches Kapital darstellen, ausgeschlossen (<span class=\"bgeref_err\">BGE 62 III 89</span>,<span class=\"bgeref_err\">BGE 64 III 132</span>,<span class=\"bgeref_err\">BGE 75 III 52</span>) und das Privileg auf die im letzten Jahre vor Anhebung der Betreibung verfallenen Unterhaltsbeiträge beschränkt (statt vieler <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F86-III-11%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page13\">BGE 86 III 13</a>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F87-III-7%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page8\">BGE 87 III 8</a>).</div>\n<div class=\"paraatf\">Die der Begünstigung des Alimentengläubigers gesetzte zweckbedingte Schranke würde nun aber zweifellos überschritten, wollte man, wie das die Vorinstanz getan hat, dem genannten Gläubiger ein Vorrecht in dem Sinne einräumen, dass er für seine rückständigen Forderungen des letzten Jahres gleich etwa dem Gläubiger pfandversicherter <a name=\"page68\"></a><div class=\"center pagebreak\">BGE 89 III 65 S. 68</div>Forderungen (<span class=\"artref\">Art. 219 SchKG</span>) in vollem Umfang vorweg zu befriedigen wäre. Tatsächlich würde der Alimentengläubiger in Fällen wie dem vorliegenden, wo der periodische Lohnabzug den für den entsprechenden Zeitabschnitt festgesetzten Alimentenbetrag übersteigt, mehr erhalten, als er zur Deckung seiner laufenden Unterhaltsbedürfnisse bedarf. Das ihm durch die Rechtsprechung eingeräumte Privileg reicht jedoch, wie gesagt, nur so weit, dass das Betreibungsamt bei einer Alimentenbetreibung, trotz einer früher vollzogenen Pfändung, in welche die Alimentenforderung nicht einbezogen war, denjenigen Betrag zu pfänden hat, auf den es die periodische Beitragspflicht bei Ermittlung des Notbedarfs des Schuldners und damit der pfändbaren Lohnquote in der ersten Betreibung bemessen hätte (in diesem Sinne auch das nicht veröffentlichte Urteil der Schuldbetreibungs- und Konkurskammer vom 7. März 1961 i.S. Bergundthal E. 4). Im übrigen gilt als Regel, dass auch der Alimentengläubiger sich eine früher vollzogene Lohnpfändung muss entgegenhalten lassen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp323136\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Im vorliegenden Fall rügt daher die Rekurrentin mit Recht eine Verletzung dieser Grundsätze. Es war unzulässig, die verfügten Lohnabzüge, \"vorweg allen bestehenden Lohnpfändungen vorgehend\", dem Alimentengläubiger \"in voller Höhe laufend bis zur Deckung des Notbedarfs von Fr. 2880. -\" zuzuerkennen. Das Betreibungsamt Basel-Stadt wird daher seine Verfügung vom 7. Oktober 1963 dahin abändern müssen, dass vom monatlichen Lohnabzug Fr. 240.-- den Alimentengläubigern der Gruppe Nr. 4268 und die Restanz den Gläubigern der Gruppe Nr. 86 auszuweisen sind.</div>\n  <br><div>\n<a name=\"idp324800\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird gutgeheissen und das Betreibungsamt Basel-Stadt angewiesen, den Pfändungsnachtrag vom 7. Oktober 1963 im Sinne der Erwägungen abzuändern.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 219 SchKG"
        ],
        "BGE": [
          "84 III 31",
          "80 III 68",
          "80 III 65",
          "86 III 13 mehr..."
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-65%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-65%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-65%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-65%3Ade&lang=de&zoom=&type=show_document#idp324800",
      "considerations": null,
      "rest": null
    },
    "69": {
      "caseNr": 69,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-69%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275680\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 69<br><br><br><div class=\"paraatf\">15. Entscheid vom 2. Dezember 1963 i.S. Lehmann.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp276800\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Widerspruchsverfahren, Parteirollenverteilung (<span class=\"artref\">Art. 106 ff. SchKG</span>).  <div class=\"paratf\">Ausschliesslicher Gewahrsam des Schuldners oder Mitgewahrsam der Ehefrau an gepfändetem Vieh? Berücksichtigung der Mitarbeit der Ehefrau im landwirtschaftlichen Betrieb und der auf ihren Namen lautenden Eintragung des Viehs in der Tierverkehrskontrolle? </div>\n</div>\n</div>\n  <a name=\"idp280880\"></a>\n  <a name=\"idp283200\"></a>\n  <br><div>\n<a name=\"idp285120\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 69</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page69\"></a><div class=\"center pagebreak\">BGE 89 III 69 S. 69</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp286784\"></a><span class=\"bold\">A.- </span>In der Betreibung Nr. 3715 pfändete das Betreibungsamt Mogelsberg auf Begehren des Fiskus des Kantons Thurgau am 3. Juli 1963 beim Schuldner Josef Lehmann, der Pächter eines landwirtschaftlichen Heimwesens ist, unter anderem eine Kuh und ein Rind im Schätzungswert von insgesamt Fr. 1500.-- . Nachdem der Schuldner die gepfändeten Tiere als Eigentum seiner Frau bezeichnet und der Gläubiger die Eigentumsansprache innert der ihm gemäss <span class=\"artref\">Art. 106 SchKG</span> angesetzten Frist bestritten hatte, setzte das Betreibungsamt der Ehefrau des Schuldners, mit der dieser seit 1953 angeblich in vertraglicher Gütertrennung lebt, am 26. August 1963 nach <span class=\"artref\">Art. 107 SchKG</span> Frist zur Klage auf Anerkennung ihres Eigentumsanspruchs. Hiegegen beschwerte sich Frau Lehmann beim Bezirksgerichtspräsidenten von Untertoggenburg mit dem Antrag, die angefochtene Verfügung sei aufzuheben und das Betreibungsamt anzuweisen, dem Gläubiger Frist gemäss <span class=\"artref\">Art. 109 SchKG</span> anzusetzen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp297712\"></a><span class=\"bold\">B.- </span>Der mit der Sache befasste Gerichtspräsident wies in seiner Eigenschaft als untere Aufsichtsbehörde in Betreibungssachen die Beschwerde am 17. Oktober 1963 ab, <a name=\"page70\"></a><div class=\"center pagebreak\">BGE 89 III 69 S. 70</div>und zum gleichen Ergebnis gelangte am 9. November 1963 die obere kantonale Aufsichtsbehörde über Schuldbetreibung und Konkurs des Kantons St. Gallen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp300224\"></a><span class=\"bold\">C.- </span>Frau Lehmann rekurriert gegen diesen Entscheid an das Bundesgericht.</div>\n  <br><div>\n<a name=\"idp301232\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp302272\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Beim Streit über Rechte an beweglichen Sachen verteilen sich die Parteirollen im Widerspruchsverfahren nach dem Gewahrsam an jenen Sachen. Ist der Schuldner ausschliesslicher Gewahrsamsinhaber, so kommt die Klägerrolle dem Drittansprecher zu (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F83-III-27%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page28\">BGE 83 III 28</a>). Hat dieser jedoch den Gewahrsam oder teilt er ihn mit dem Schuldner, so hat der Gläubiger gegen den ersteren zu klagen (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F87-III-11%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page12\">BGE 87 III 12</a>).</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp307808\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Im vorliegenden Falle ist unbestritten, dass der Schuldner das gepfändete Vieh in seinem Gewahrsam hat. Streitig ist allein, ob seine Ehefrau Mitgewahrsam habe. Sie behauptet das unter Hinweis auf ihre Mitarbeit im landwirtschaftlichen Gewerbe und die auf ihren Namen lautende Eintragung des Viehs in der Tierverkehrskontrolle.</div>\n<div class=\"paraatf\">a) Die Angaben der Rekurrentin über ihre Mitarbeit bezeichnet die Vorinstanz als blosse Behauptungen. Demgegenüber beschränkt sich Frau Lehmann in ihrer Rekursschrift auf eine Wiederholung der alten Vorbringen. Dass die Vorinstanz bestimmte Beweisangebote zu Unrecht übergangen habe, macht sie nicht geltend und hätte sie übrigens auch nicht mit Erfolg vorbringen können, nachdem sie im kantonalen Verfahren nie einen Beweis für ihre Mitarbeit angetragen hat. Diese aber als selbstverständlich anzunehmen, wie es die Rekurrentin möchte, geht umso weniger an, als nicht entscheidend ist, ob sie überhaupt im Gewerbe arbeitet, sondern vielmehr, wie sie das tut, ob in selbständiger Weise - mit Entscheidungs- oder Mitsprachebefugnissen - oder bloss in abhängiger <a name=\"page71\"></a><div class=\"center pagebreak\">BGE 89 III 69 S. 71</div>Stellung, als Gehilfin ihres Mannes. Da das letztere die Regel ist, kann im Zweifel nicht das erstere angenommen werden (s.<span class=\"bgeref_err\">BGE 68 III 180</span>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F87-III-11%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page13\">BGE 87 III 13</a>). Jedenfalls ist hier nicht bewiesen, dass die Rekurrentin im Gewerbe ihres Mannes eine Tätigkeit ausübe, die ihr die Stellung einer Mitinhaberin des Gewahrsams am Betriebsinventar zu verleihen vermöchte.</div>\n<div class=\"paraatf\">b) Die Vorinstanz scheint der Frage, ob der Gläubiger Anlass hatte, sich beim Viehinspektorat nach dem Eigentümer des Viehs zu erkundigen, Bedeutung beizumessen. Für den Ausgang der Sache ist es indessen ohne Belang, was der Gläubiger sich bezüglich des Gewahrsams an dem gepfändeten Vieh vorgestellt hat. Massgebend ist einzig, wie sich die Verhältnisse dem Betreibungsbeamten darboten. Trotz Unkenntnis des Gläubigers wäre daher Mitgewahrsam der Rekurrentin anzunehmen, wenn aus der Tierverkehrskontrolle darauf geschlossen werden könnte. Das jedoch trifft nicht zu. Denn während ein zusammen mit dem Gütertrennungsvertrag dem Führer des Güterrechtsregisters eingereichtes Verzeichnis über das abgetrennte Vermögen der Ehefrau eigens und ausschliesslich dazu bestimmt ist, die Eigentumsverhältnisse kundzutun (s.<span class=\"bgeref_err\">BGE 68 III 180</span>f.,<span class=\"bgeref_err\">BGE 77 III 118</span>, <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F87-III-11%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page12\">BGE 87 III 12</a>), kommt der Tierverkehrskontrolle in Bezug auf das Eigentum keinerlei oder höchstens indizmässige Bedeutung zu (s.<span class=\"bgeref_err\">BGE 71 III 62</span>, wo die Ehefrau zudem als Eigentümerin des Bauernhofes im Grundbuch eingetragen war). Die in Art. 36 der Vollziehungsverordnung zum Bundesgesetz betreffend die Bekämpfung von Tierseuchen vorgesehene Tierverkehrskontrolle (BS 9, S. 280) dient nicht der Kundgebung der Eigentumsverhältnisse, sondern der Feststellung der seuchenpolizeilich erheblichen Tatsachen. Zu diesen gehört das Eigentum als solches nicht. Tatsächlich kann denn auch ohne Nachteil für die Durchführung der seuchenpolizeilichen Aufgaben jemand als Eigentümer in der genannten Kontrolle eingetragen sein, der es in Wahrheit nicht ist.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp322512\"></a><span class=\"bold\" id=\"consideration_3.\">3. </span>Ist demnach davon auszugehen, dass die gepfändeten <a name=\"page72\"></a><div class=\"center pagebreak\">BGE 89 III 69 S. 72</div>Tiere im ausschliesslichen Gewahrsam des Schuldners sind, so wurde die Rekurrentin zu Recht in die Klägerrolle verwiesen. Ihr Rekurs ist daher unbegründet.</div>\n  <br><div>\n<a name=\"idp324752\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetr.- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 106 ff. SchKG",
          "Art. 107 SchKG",
          "Art. 109 SchKG"
        ],
        "BGE": [
          "87 III 12",
          "83 III 28",
          "87 III 13"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-69%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-69%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-69%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-69%3Ade&lang=de&zoom=&type=show_document#idp324752",
      "considerations": {
        "1": "#idp302272",
        "2": "#idp307808",
        "3": "#idp322512"
      },
      "rest": null
    },
    "72": {
      "caseNr": 72,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-72%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp277984\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 72<br><br><br><div class=\"paraatf\">16. Entscheid vom 8. November 1963 i.S. Garage Moderne SA</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp279104\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">1. Ist das Retentionsrecht, das ein Vermieter oder Verpächter als Dritter in einer gegen den Schuldner von anderer Seite angehobenen Betreibung auf Pfändung geltend macht, durch die Rechtsprechung aus zureichenden Gründen vom Deckungsprinzip des <span class=\"artref\">Art. 126 SchKG</span> ausgenommen worden? (Erw. 1).  <div class=\"paratf\">2. Sind in einer Betreibung auf Pfändung Gegenstände verwertet worden, an denen Pfandrechte bestehen, so ist den Pfandgläubigern nur der aus diesen Gegenständen erzielte Reinerlös, nach Abzug der auf sie entfallenden Verwertungs- und Verteilungskosten, zuzuweisen. - Art. 144 Abs. 3 und 4, sinngemässe Anwendung von <span class=\"artref\">Art. 262 Abs. 2 SchKG</span>. (Erw. 2). </div>\n</div>\n</div>\n  <a name=\"idp285392\"></a>\n  <a name=\"idp296976\"></a>\n  <br><div>\n<a name=\"idp307008\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 72</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page72\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 72</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp308672\"></a><span class=\"bold\">A.- </span>In der Betreibung Nr. 26111 (Baumgartner gegen Widlake) für Fr. 200. - nebst Zins liess das Betreibungsamt <a name=\"page73\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 73</div>St. Gallen ein in der Garage Moderne SA in Territet stehendes Automobil Vauxhall durch das Betreibungsamt Montreux pfänden. An diesem auf Fr. 1000. - geschätzten Fahrzeug machte die erwähnte Garageunternehmung ein \"Pfandrecht\" für Reparaturen und Bestandteile im Forderungsbetrage von Fr. 153.35 und ein Retentionsrecht für die Garagebenutzung von monatlich Fr. 45.- seit 9. Februar 1963 geltend. Am 20. Juni 1963 ersteigerte sie selbst den Wagen für Fr. 400.--; ihre vorzugsberechtigten Ansprüche waren in der Steigerungsankündigung auf Fr. 378.35 beziffert worden (die erwähnten Fr. 153.35 und eine Garagemiete für fünf Monate im Betrag von Fr. 225.--). Diese Ansprüche blieben im Widerspruchsverfahren unbestritten.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp311616\"></a><span class=\"bold\">B.- </span>In der Abrechnung vom 13. August 1963 brachte das Betreibungsamt St. Gallen vom Zuschlagspreis von</div>\n<div class=\"paraatf\">Fr. 400. -</div>\n<div class=\"paraatf\">die Verwertungskosten in Abzug, betragend:</div>\n<div class=\"paraatf\">a) diejenigen des Betreibungsamtes</div>\n<div class=\"paraatf\">Montreux Fr. 77.95</div>\n<div class=\"paraatf\">b) die eigenen \"  44.35 Fr. 122.30</div>\n<div class=\"paraatf\">und überwies der Garage Moderne SA den</div>\n<div class=\"paraatf\">Restbetrag von Fr. 277.70</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp315664\"></a><span class=\"bold\">C.- </span>Mit rechtzeitig eingereichter Beschwerde verlangte die Garage Moderne SA die Zuweisung des ganzen Betrages ihrer durch Pfand- bzw. Retentionsrecht gesicherten Forderungen von Fr. 378.35. Sie hält dafür, die Verwertungskosten seien, soweit durch den Überschuss von Fr. 21.65 nicht gedeckt, vom betreibenden Gläubiger zu tragen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp317392\"></a><span class=\"bold\">D.- </span>Beschwerde und Rekurs wurden in den kantonalen Instanzen abgewiesen. Der Entscheid der obern kantonalen Aufsichtsbehörde vom 26. September 1963 geht davon aus, dass die \"durch Faustpfand\" gesicherte Forderung der Rekurrentin für Reparaturen und Bestandteile von Fr. 153.35 auch nach Abzug der Verwertungskosten voll gedeckt sei, dass dagegen für die \"Mietzinsforderung\" <a name=\"page74\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 74</div>von Fr. 225.-- nach ständiger Rechtsprechung das Deckungsprinzip des <span class=\"artref\">Art. 126 SchKG</span> nicht gelte. Somit habe der Zuschlag zum Preise von Fr. 400.-- erfolgen dürfen ohne Rücksicht darauf, ob auch diese zweite Forderung durch den Reinerlös gedeckt sei. Nach <span class=\"artref\">Art. 144 Abs. 3 SchKG</span> habe das Betreibungsamt dem Roherlös die sämtlichen Verwertungskosten vorweg entnehmen dürfen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp323904\"></a><span class=\"bold\">E.- </span>Diesen Entscheid hat die Beschwerdeführerin an das Bundesgericht weitergezogen. Sie hält am Beschwerdebegehren fest. Zur Begründung führt sie aus, ihren beiden Forderungen komme in gleicher Weise der Vorrang vor den Forderungen des betreibenden Gläubigers zu. Es gehe nicht an, sie für die zweite Forderung als mitbetreibend zu betrachten und infolgedessen an den Verwertungskosten teilnehmen zu lassen. Das führe zum unhaltbaren Ergebnis, dass beide Forderungen mit diesen Kosten belastet würden. Im übrigen seien die \"frais de garde\" gar nicht Mietzinse, wie denn kein Mietvertrag abgeschlossen worden sei. Die Aufbewahrung des Wagens in der Garage der Rekurrentin sei einfach eine Nebenwirkung (\"accessoire\") des Retentionsrechtes für den Werklohn. Von der Pfändung an habe die Rekurrentin den Gewahrsam übrigens kraft dieser amtlichen Verfügung ausgeübt. Handle es sich somit nicht um Mietzins, so müsse die Regel des <span class=\"artref\">Art. 126 SchKG</span> voll und ganz zur Geltung kommen. Infolgedessen sei ihr der ganze Betrag ihrer Forderungen aus dem Verwertungsergebnis zuzuweisen.</div>\n  <br><div>\n<a name=\"idp328624\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Die Schuldbetreibungs- und Konkurskammer zieht in Erwägung:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp329664\"></a><span class=\"bold\" id=\"consideration_1.\">1. </span>Nach <span class=\"artref\">Art. 37 Abs. 2 SchKG</span> begreift der Ausdruck \"Faustpfand\" auch das Retentionsrecht. Das gilt wie für das Retentionsrecht des <span class=\"artref\">Art. 895 ZGB</span> so auch für das Retentionsrecht des Vermieters und des Verpächters nach <span class=\"artref\">Art. 272 und <artref id=\"CH/220/286/3\" type=\"start\">Art. 286 Abs. 3 OR</artref></span><artref id=\"CH/220/272\" type=\"end\">. <span class=\"artref\">Art. 898 Abs. 1 ZGB</span> gibt dem in jenem ersten Sinne Retentionsberechtigten ausdrücklich das Recht, die Sache wie ein Faustpfand zu verwerten, und nach <span class=\"artref\">Art. 283 Abs. 3 SchKG</span> wird auch <a name=\"page75\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 75</div>das Retentionsrecht der zweiten Art durch Betreibung auf Pfandverwertung geltend gemacht. Indessen hat die Praxis hinsichtlich des Retentionsrechts des Vermieters oder Verpächters eine gewisse Ausnahme Platz greifen lassen bei Geltendmachung als Drittanspruch in einer von anderer Seite gegen den Mieter oder Pächter angehobenen Betreibung: In diesem Falle soll nämlich das Deckungsprinzip des <span class=\"artref\">Art. 126 SchKG</span> nicht angewendet werden, sondern die Verwertung ohne Rücksicht darauf geschehen können, ob die durch das Retentionsrecht gesicherten Forderungen des Vermieters oder Verpächters gedeckt sind oder nicht. So hat bereits der Bundesrat am 13. März 1894 entschieden mit der Begründung, da der Vermieter oder Verpächter sein Retentionsrecht auf dem Betreibungswege zu realisieren habe, sei er in jenem Falle jedenfalls für verfallenen Miet- oder Pachtzins als mitbetreibend anzusehen; daher entfalle das Deckungsprinzip, während das pfandähnliche Vorzugsrecht als solches zu berücksichtigen sei. Bei Verteilung des Erlöses sei daher in folgender Reihenfolge vorzugehen: In erster Linie seien die Kosten der Verwertung und Verteilung zu decken (<span class=\"artref\">Art. 144 Abs. 3 SchKG</span>), dann die retentionsgesicherten Forderungen (soweit möglich) und zuletzt die Forderungen der pfändenden Gläubiger (soweit auf sie noch etwas entfalle). Das Bundesgericht ist dieser Betrachtungsweise beigetreten (<span class=\"bgeref_err\">BGE 42 III 221</span>). Es hat ferner entschieden, der Streit über ein solches Retentionsrecht sei erst nach Verwertung der angesprochenen Gegenstände auszutragen, weil sich der Zeitraum des Retentionsschutzes vorher noch gar nicht umgrenzen lasse (<span class=\"bgeref_err\">BGE 54 III 5</span>ff.). Und hieran anknüpfend hat das Bundesgericht jene Ausnahme vom Deckungsprinzip auf das Retentionsrecht für laufenden Miet- oder Pachtzins ausgedehnt und sie in neuer Weise begründet: Weil das Widerspruchsverfahren über ein Retentionsrecht solcher Art erst nach geschehener Verwertung eingeleitet werden darf, ist bei der Verwertung noch gänzlich ungewiss, ob und in welchem Umfang ein solches Retentionsrecht besteht; somit kann dieses Recht für die Bestimmung <a name=\"page76\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 76</div>des Mindest-Zuschlagspreises schlechterdings keine Rolle spielen (<span class=\"bgeref_err\">BGE 65 III 6</span>ff.).</artref></div>\n<div class=\"paraatf\">Die Rekurrentin zieht die Begründetheit dieser im Gesetze nicht vorgesehenen, von der Praxis jedoch aus den erwähnten Gründen anerkannten Ausnahme vom Deckungsprinzip in Zweifel, ohne sich damit des nähern auseinanderzusetzen. Dieses Problem kann hier auf sich beruhen bleiben, weil der Zuschlag zu Fr. 400.-- auch bei Anwendung des Deckungsprinzips hätte erfolgen können; denn dieser Preis überstieg beide retentionsgesicherten Forderungen. Übrigens hat die Rekurrentin - als Erwerberin des Wagens an der Steigerung - die Verwertung als solche nicht angefochten. Unter diesen Umständen ist es auch ohne Belang, ob das für die zweite Forderung geltend gemachte Retentionsrecht überhaupt auf einem Mietverhältnis oder vielmehr wie dasjenige für die Werklohnforderung auf <span class=\"artref\">Art. 895 ZGB</span> beruhe. Laut der Pfändungsurkunde hatte die Rekurrentin eine \"location\" von Fr. 45.- monatlich geltend gemacht, während sie sich später (im Schreiben vom 20. Juli 1963) auf ein einheitliches (auf <span class=\"artref\">Art. 895 ZGB</span> gestütztes) Retentionsrecht für beide Forderungen berief. Wie es sich auch mit der Rechtsgrundlage dieses Anspruchs verhalten mag, ist bei der Verteilung des Erlöses das im vollen Umfang anerkannte Retentionsrecht für beide Forderungen zu berücksichtigen.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp358240\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Bei der Verteilung des Reinerlöses nach <span class=\"artref\">Art. 144 Abs. 3 SchKG</span> bleiben die retentionsgesicherten Forderungen teilweise ungedeckt. Die Rekurrentin glaubt dies angesichts ihres Vorzugsrechtes nicht hinnehmen zu müssen. Sie hält dafür, die Regel des <span class=\"artref\">Art. 144 Abs. 3 SchKG</span>, wonach die Kosten der Verwertung und der Verteilung vorab aus dem Erlöse zu decken sind, dürfe nicht zu ihrem Nachteil angewendet werden. Mit Recht haben jedoch die Vorinstanzen die auf dieser Norm beruhende Abrechnung des Betreibungsamtes bestätigt. Auch wenn man die Rekurrentin nicht als mitbetreibende Gläuberin (im Sinne der erwähnten Rechtsprechung) betrachtet, gehört sie zu den gemäss <span class=\"artref\">Art. 144 Abs. 4 SchKG</span> an der Verteilung des <a name=\"page77\"></a><div class=\"center pagebreak\">BGE 89 III 72 S. 77</div>Erlöses \"beteiligten\" Gläubigern, da ihr Retentionsrecht eben bei der Zwangsverwertung zu einem in bar zu erlegenden Preis realisiert worden ist (vgl. JAEGER, N. 5 zu <span class=\"artref\">Art. 144 SchKG</span>; BLUMENSTEIN, Handbuch, S. 482; FRITZSCHE, SchKRecht I S. 270). Nach dieser Vorschrift kommt zur Verteilung unter die beteiligten Gläubiger nur der Reinerlös (ebenso in der Betreibung auf Pfandverwertung nach <span class=\"artref\">Art. 157 SchKG</span> und <span class=\"artref\">Art. 113 VZG</span>, entgegen der Darstellung der Rekurrentin). Freilich erwähnt das Gesetz in Art. 144 die Pfandgläubiger nicht ausdrücklich, und es erhebt sich denn auch die Frage, inwieweit der Abzug der Verwertungs- und Verteilungskosten zu deren Lasten gehen dürfe, da sie doch nur am Erlös aus den Pfand- bzw. Retentionsgegenständen beteiligt sind. Mit Recht beantwortet JAEGER (N. 4 zu <span class=\"artref\">Art. 144 SchKG</span>) diese Frage mit dem Hinweis auf die im Konkurs geltende Regel des <span class=\"artref\">Art. 262 Abs. 2 SchKG</span>, welche die Stellung der Pfandgläubiger ins Auge fasst. Danach werden auf den Erlös von Pfandgegenständen nur die Kosten ihrer Verwaltung und Verwertung verlegt. So ist es auch zu halten, wenn in einer Betreibung auf Pfändung Dritten verpfändete Gegenstände verwertet worden sind. Die Rekurrentin hat also bloss Anspruch auf den aus ihrem Pfand erzielten Reinerlös, wobei indessen nur die Kosten der Verwertung dieses Gegenstandes und der Verteilung des darauf entfallenden Erlöses abgezogen werden dürfen. Mit diesen Grundsätzen steht die vorliegende Abrechnung im Einklang. Es war nichts anderes als der von der Rekurrentin retinierte Wagen gepfändet, und die angefochtene Abrechnung umfasst nicht etwa Kosten früherer Verfahrensstadien, sondern bezieht sich nur auf die Verwertung und Verteilung, wie sich aus den Akten ergibt und die Vorinstanzen - übrigens ohne Widerspruch der Rekurrentin - feststellen.</div>\n  <br><div>\n<a name=\"idp377728\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Demnach erkennt die Schuldbetreibungs- u. Konkurskammer:</div>\n<div class=\"paraatf\">Der Rekurs wird abgewiesen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 126 SchKG",
          "Art. 144 Abs. 3 SchKG",
          "Art. 895 ZGB",
          "Art. 262 Abs. 2 SchKG ",
          "Art. 144 SchKG",
          "Art. 37 Abs. 2 SchKG",
          "Art. 272 und Art. 286 Abs. 3 OR",
          "Art. 898 Abs. 1 ZGB",
          "Art. 283 Abs. 3 SchKG",
          "Art. 144 Abs. 4 SchKG",
          "Art. 157 SchKG",
          "Art. 113 VZG"
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-72%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-72%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-72%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-72%3Ade&lang=de&zoom=&type=show_document#idp377728",
      "considerations": {
        "1": "#idp329664",
        "2": "#idp358240"
      },
      "rest": null
    },
    "78": {
      "caseNr": 78,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-78%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp275920\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 78<br><br><br><div class=\"paraatf\">17. Auszug aus dem Entscheid vom 28. November 1963 i.S. Pensionskasse Schweiz. Elektrizitätswerke und Mitbeteiligte.</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp277296\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Konkurs.  <div class=\"paratf\">Pflicht der Vollstreckungsorgane, dem Bundesbeschluss über die Bewilligungspflicht für den Erwerb von Grundstücken durch Personen im Ausland vom 23. März 1961 (BewB) Nachachtung zu verschaffen. </div>\n<div class=\"paratf\">Prüfungsbefugnis der Vollstreckungsorgane mit Bezug auf die Frage, ob ein Geschäft, für das keine Bewilligung vorliegt, nach <span class=\"artref\"><artref id=\"CH/211.412.41/2/1\" type=\"start\">Art. 1 oder 2 Abs. 1 BewB</artref></span><artref id=\"CH/211.412.41/1\" type=\"end\"> bewilligungsbedürftig sei. </artref></div>\n<div class=\"paratf\">Vorgehen im Falle, dass diese Frage sich nicht zweifelsfrei verneinen lässt. </div>\n<div class=\"paratf\">Ein rechtskräftiger Entscheid einer der in Art. 7/8 BewB vorgesehenen Behörden über diese Frage ist für die Vollstreckungsorgane verbindlich. </div>\n</div>\n</div>\n  <a name=\"idp284496\"></a>\n  <a name=\"idp288192\"></a>\n  <br><div>\n<a name=\"idp301264\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 78</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page78\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 78</div>\n   </div>\n<div class=\"paraatf\">Aus dem Tatbestand:</div>\n<div class=\"paraatf\">A . - Im Anschluss an den Entscheid der Schuldbetreibungs- und Konkurskammer vom 6. September 1962 (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-68%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page68\">BGE 88 III 68</a> ff.) forderte der Konkursverwalter im Konkurs der Parkhof AG den Verwaltungsrat der Gemeinschuldnerin auf, beim Departement des Innern des Kantons Basel-Stadt, das für die Erteilung von Bewilligungen im Sinne des Bundesbeschlusses vom 23. März 1961 über die Bewilligungspflicht für den Erwerb von Grundstücken durch Personen im Ausland (BewB) zuständig ist, um die Bewilligung nachzusuchen, den bei der <a name=\"page79\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 79</div>Gerichtskasse Basel-Stadt hinterlegten Betrag von Fr. 14'000,000.-- zum Zwecke des Konkurswiderrufs zu verwenden. Am 20. Mai 1963 erkannte das Departement auf ein entsprechendes Gesuch hin, das geplante Geschäft unterliege den Bestimmungen des erwähnten Bundesbeschlusses nicht, obwohl es von Banken getätigt werde, die offensichtlich von ausländischem Kapital beherrscht seien; gegen die Übernahme der Aktien der Parkhof AG durch C.-A. Junod, Dr. S. Scheps, P. Audeoud und Dr. T. Rosenbaum in Genf habe es keine Einwendungen zu erheben.</div>\n<div class=\"paraatf\">Gegen diese Verfügung führten drei Konkursgläubiger, nämlich die Pensionskasse Schweiz. Elektrizitätswerke, die AG Fritz Frei und die Gartenbau AG, beim Regierungsrat des Kantons Basel-Stadt Beschwerde.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp309152\"></a><span class=\"bold\">B.- </span>Mit Zirkular vom 26. Juni 1963 stellte der Konkursverwalter den Gläubigern unter Ansetzung einer Anfechtungsfrist von zehn Tagen eine \"Aufstellung über die nun vorzunehmenden Auszahlungen bzw. Depositionen aus dem Betrag von Fr. 14 Mio\" zu. Als Tag der Auszahlung bzw. Hinterlegung bezeichnete er den 10. Juli 1963.</div>\n<div class=\"paraatf\">Gegen dieses Zirkular reichte die Pensionskasse der Schweiz. Elektrizitätswerke am 5. Juli 1963 eine Beschwerde ein, mit der sie die darin enthaltenen Anordnungen anfocht und u.a. verlangte, der Konkursverwalter sei anzuweisen, das Verwertungsverfahren wiederaufzunehmen. Am gleichen Tag erhob eine Gruppe weiterer Gläubiger Beschwerde gegen das Zirkular.</div>\n<div class=\"paraatf\">Am 8. Juli 1963 erteilte der Vorsitzende der kantonalen Aufsichtsbehörde den Beschwerden aufschiebende Wirkung.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp312640\"></a><span class=\"bold\">C.- </span>Mit Entscheid vom 16. Juli 1963 trat der Regierungsrat des Kantons Basel-Stadt auf die Beschwerde der Pensionskasse Schweizerischer Elektrizitätswerke, der AG Fritz Frei und der Gartenbau AG gegen die Verfügung des Departements des Innern vom 20. Mai 1963 mangels Legitimation der Beschwerdeführer nicht ein. Die Eidgenössische <a name=\"page80\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 80</div>Rekurskommission für den Erwerb von Grundstücken erledigte den Rekurs der Beschwerdeführer am 1. Oktober 1963 aus dem gleichen Grunde durch Nichteintreten, führte aber im Anschluss an die Feststellung, dass den Rekurrenten kein Beschwerderecht zustehe, in Erwägung 2 aus:</div>\n<div class=\"paraatf\">\"Die eidgenössische Rekurskommission, die Beschwerdeinstanz und nicht von Amtes wegen einschreitende Aufsichtsbehörde ist, kann sich demzufolge nicht materiell mit der Sache befassen. Zuhanden der kantonalen Behörden ist immerhin festzustellen, dass der Entscheid des kantonalen Departements des Innern als höchst fragwürdig erscheint. Die Tatsache, dass die Übernehmer der Aktien ausnahmslos der Delegation des Verwaltungsrates der Banque de Crédit International in Genf angehören, belegt, dass diese sich bei der Darlehensgewährung nicht mit dem Versprechen grundpfändlicher Sicherstellung begnügte, wie die kantonale Bewilligungsbehörde meint, sondern dass die Darleiherin eine weitgehende Beeinflussung, ja die eigentliche Beherrschung der Schuldnerin anstrebte, deren Vermögen zur Hauptsache aus einem Grundstück besteht. Dass die Bank ihrerseits von ausländischem Kapital beherrscht wird, nimmt auch das kantonale Departement des Innern an. Ist dem aber so, dann liegt ein Erwerbsgeschäft im Sinne von Art. 1 Abs. 1 lit. b oder doch jedenfalls ein Umgehungsgeschäft im Sinne von <span class=\"artref\">Art. 11 Abs. 2 BewB</span> vor.\"</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp319392\"></a><span class=\"bold\">D.- </span>Mit Entscheiden vom 28. Oktober 1963 hat die Aufsichtsbehörde über das Betreibungs- und Konkursamt des Kantons Basel-Stadt die beiden Beschwerden gegen das Zirkular des Konkursverwalters vom 26. Juni 1963 abgewiesen, soweit sie darauf eintrat.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp320944\"></a><span class=\"bold\">E.- </span>Die Beschwerdeführer haben diese Entscheide gemeinsam an das Bundesgericht weitergezogen. Sie halten an ihren Beschwerdebegehren fest und machen in der Rekursschrift u.a. geltend, das Eidg. Justiz- und Polizeidepartement habe nach Erhalt des Entscheides der Eidg. Rekurskommission vom 1. Oktober 1963 den Regierungsrat des Kantons Basel-Stadt schriftlich aufgefordert, die Rechtsfragen, die das Depot von Fr. 14'000,000.-- aufwerfe, neu zu überprüfen.</div>\n<div class=\"paraatf\">Auf Anfrage hin hat das Departement des Innern des Kantons Basel-Stadt der Schuldbetreibungs- und Konkurskammer mit Schreiben vom 18. November 1963 mitgeteilt, <a name=\"page81\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 81</div>es habe der Eidg. Justizabteilung am 6. November geantwortet, es sehe keinen Anlass, seinen Entscheid i.S. Parkhof AG in Wiedererwägung zu ziehen; es sei der Auffassung, \"dass ein Widerruf nur zulässig ist, wenn das Interesse an der Verwirklichung des objektiven Rechts eindeutig und offenkundig überwiegt und die Rücknahme demgemäss aus Gründen des öffentlichen Wohls als geboten erscheint\"; diese Voraussetzungen erachte es im vorliegenden Falle nicht als erfüllt.</div>\n<div class=\"paraatf\">Das Bundesgericht weist den Rekurs ab, soweit es darauf eintritt.</div>\n  <br><div>\n<a name=\"idp325184\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Aus den Erwägungen:</div>\n<div class=\"paraatf\">Die Rekurrenten behaupten, trotz dem formell rechtskräftigen Entscheide des Departements des Innern des Kantons Basel-Stadt vom 20. Mai 1963 stehe materiell zweifelsfrei fest, dass das von der Gemeinschuldnerin und ihren Geldgebern geplante Rechtsgeschäft ein Umgehungsgeschäft im Sinne von <span class=\"artref\">Art. 11 Abs. 2 BewB</span> darstelle und deshalb nach dieser Bestimmung nichtig sei. Die Nichtigkeit sei nach <span class=\"artref\">Art. 11 Abs. 3 BewB</span> von Amtes wegen zu beachten. Daher dürfe der hinterlegte Betrag von Fr. 14'000,000.-- nicht zur Befriedigung der Konkursgläubiger verwendet werden, sondern sei gemäss dem Entscheide der Schuldbetreibungs- und Konkurskammer vom 6. September 1962 das Verwertungsverfahren wiederaufzunehmen.</div>\n<div class=\"paraatf\">Richtig ist, dass die Organe der Zwangsvollstreckung wie alle andern Behörden die zwingenden Vorschriften des erwähnten Bundesbeschlusses und insbesondere auch die Nichtigkeit von nach diesem Beschluss bewilligungsbedürftigen, aber nicht bewilligten Geschäften und von Geschäften oder Nebenabreden, die der Umgehung der Bewilligungspflicht dienen (<span class=\"artref\"><artref id=\"CH/211.412.41/11/2\" type=\"start\"><artref id=\"CH/211.412.41/11/1\" type=\"start\">Art. 11 Abs. 1 und 2 BewB</artref></artref></span><artref id=\"CH/211.412.41/11/2\" type=\"end\"><artref id=\"CH/211.412.41/2\" type=\"end\">), von Amtes wegen zu beachten haben. Sie dürfen demgemäss bei der Versteigerung von Grundstücken Angebote von Personen mit Wohnsitz oder Sitz im Ausland, die keine <a name=\"page82\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 82</div>rechtskräftige Bewilligung vorzulegen vermögen, nicht berücksichtigen (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-1%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page2\">BGE 88 III 2</a>). Darüber hinaus haben sie allgemein darüber zu wachen, dass bei Geschäften, die im Zwangsvollstreckungsverfahren abgeschlossen werden oder zur Auswirkung kommen, der Bundesbeschluss beachtet wird (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-68%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page91\">BGE 88 III 91</a>). Dies bedeutet jedoch nicht, dass die Vollstreckungsorgane ohne Rücksicht auf die Stellungnahme der Bewilligungsbehörden und der Beschwerde- und Rekursinstanzen im Sinne von Art. 7/8 BewB darüber zu befinden haben, ob ein bestimmtes Geschäft der Bewilligung bedürfe oder nicht. Solange diese Behörden nicht angerufen worden sind, müssen die Vollstreckungsorgane freilich befugt sein, diese Frage zu prüfen. Das Ergebnis dieser Prüfung dürfen sie jedoch nur dann als massgebend betrachten, wenn sich zweifelsfrei ergibt, dass eine Bewilligung nicht nötig ist (vgl. <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-68%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page93\">BGE 88 III 93</a>, Erw. 8 Abs. 2). Andernfalls haben sie die Personen, die das betreffende Geschäft abschliessen oder im Vollstreckungsverfahren zur Geltung bringen wollen, aufzufordern oder allenfalls (bei bereits erfolgter Anmeldung zur Eintragung ins Grundbuch) durch den Grundbuchverwalter auffordern zu lassen, eine Entscheidung der zuständigen Behörde zu erwirken (<a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-68%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page91\">BGE 88 III 91</a> und 93 Erw. 8 Abs. 3, wo auf <span class=\"artref\">Art. 12 Abs. 2 BewB</span> verwiesen wird, sowie <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-1%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page3\">BGE 88 III 3</a> Ziff. III). Was die Bewilligungsbehörde oder die zuletzt angerufene Beschwerde- oder Rekursinstanz hierauf entscheidet, ist für die Vollstreckungsorgane verbindlich (vgl. <a class=\"bgeref_id\" href=\"https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&amp;type=show_document&amp;page=1&amp;from_date=&amp;to_date=&amp;from_year=1954&amp;to_year=2022&amp;sort=relevance&amp;insertion_date=&amp;from_date_push=&amp;top_subcollection_clir=bge&amp;query_words=&amp;part=all&amp;de_fr=&amp;de_it=&amp;fr_de=&amp;fr_it=&amp;it_de=&amp;it_fr=&amp;orig=&amp;translation=&amp;rank=0&amp;highlight_docid=atf%3A%2F%2F88-III-68%3Ade&amp;number_of_ranks=0&amp;azaclir=clir#page94\">BGE 88 III 94</a> oben). Diesen steht es nicht zu, rechtskräftig gewordene Entscheide der in Art. 7/8 BewB vorgesehenen Behörden auf ihre Richtigkeit zu prüfen und die von diesen Behörden beurteilte Frage anders als sie zu lösen. Für das Bundesgericht als Oberaufsichts- und Rekursinstanz in Schuldbetreibungs- und Konkurssachen gilt in dieser Hinsicht das gleiche wie für die kantonalen Vollstreckungsorgane.</artref></artref></div>\n<div class=\"paraatf\">Im vorliegenden Falle hat die kantonale Bewilligungsbehörde erkannt, eine Bewilligung im Sinne des BewB sei nicht erforderlich. Dieser Entscheid ist formell rechtskräftig <a name=\"page83\"></a><div class=\"center pagebreak\">BGE 89 III 78 S. 83</div>geworden, da die kantonale Beschwerdeinstanz und die eidgenössische Rekursinstanz auf die Beschwerde, die dagegen erhoben wurde, nicht eingetreten sind. Er lässt sich, obwohl er nach den Erwägungen der eidgenössischen Rekursinstanz materiell höchst fragwürdig ist, nicht etwa als schlechthin nichtig bezeichnen. Ihn in Wiedererwägung zu ziehen, hat die kantonale Bewilligungsbehörde abgelehnt. Die Vollstreckungsorgane haben daher die Verwendung des bei der Gerichtskasse Basel-Stadt hinterlegten Betrags von Fr. 14'000,000.-- zur Befriedigung der Konkursgläubiger als zulässig zu betrachten, selbst wenn sie an der Richtigkeit des Entscheides der Bewilligungsbehörde zweifeln. Das Verwertungsverfahren muss eingestellt bleiben. In diesem Punkt ist der Rekurs folglich abzuweisen.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": {
        "Artikel": [
          "Art. 11 Abs. 2 BewB",
          "Art. 1 oder 2 Abs. 1 BewB",
          "Art. 11 Abs. 3 BewB",
          "Art. 11 Abs. 1 und 2 BewB ",
          "Art. 12 Abs. 2 BewB"
        ],
        "BGE": [
          "88 III 91",
          "88 III 68",
          "88 III 2",
          "88 III 93 mehr..."
        ]
      },
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-78%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-78%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-78%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-78%3Ade&lang=de&zoom=&type=show_document#idp301264",
      "considerations": null,
      "rest": null
    },
    "83": {
      "caseNr": 83,
      "link": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-83%3Ade&lang=de&zoom=&type=show_document",
      "content": "\n   <div class=\"box_top_line\"></div>\n   <div class=\"box_top_2ndline\"></div>\n   <div class=\"content\">\n      \n  <a name=\"idp274688\"></a><div class=\"big bold\">Urteilskopf</div>\n<br>89 III 83<br><br><br><div class=\"paraatf\">18. Arrêt du 15 octobre 1963 dans la cause Tornado AG</div>\n<div class=\"paraatf\"></div>\n  <a name=\"idp275936\"></a>\n  <a name=\"idp278144\"></a><br><div id=\"regeste\" lang=\"de\">\n<div class=\"big bold\">Regeste</div>\n<br><div class=\"paraatf\">Eintragung des in einem Abzahlungsvertrage vorgesehenen Eigentumsvorbehaltes.  <div class=\"paratf\">Begriff der nach Art. 4 Abs. 5 lit. c der Verordnung des Bundesgerichts vom 19. Dezember 1910/29. Oktober 1962 erforderlichen Bescheinigung. </div>\n</div>\n</div>\n  <a name=\"idp279952\"></a>\n  <br><div>\n<a name=\"idp281904\"></a><span class=\"big bold\" id=\"sachverhalt\">Sachverhalt</span> <span class=\"small\">ab Seite 84</span>\n</div>\n<br><div class=\"paraatf\">\n    <a name=\"page84\"></a><div class=\"center pagebreak\">BGE 89 III 83 S. 84</div>\n   </div>\n<br><div class=\"paraatf\">\n    <a name=\"idp283616\"></a><span class=\"bold\">A.- </span>Le 2 août 1963, la société anonyme Tornado, à Bâle, a produit à l'Office des poursuites de Genève, pour qu'il inscrive la réserve de propriété, le contrat de vente par acomptes d'un aspir ateur signé le 6 février précédent par Janine Beutler, qui y reconnaît en avoir reçu une copie. Le 22 février, Mlle Beutler a déclaré \"résilier\" le contrat. Elle a constamment refusé par la suite d'attester qu'elle avait reçu au moins cinq jours plus tôt une copie du contrat signé par les deux parties et qu'elle n'avait pas renoncé durant ce délai à la conclusion du contrat, comme l'art. 226 c CO lui en donne la faculté.</div>\n<div class=\"paraatf\">Le 5 août, le préposé a refusé de procéder à l'inscription, la requérante n'ayant pas produit l'attestation prévue par l'ordonnance.</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp286704\"></a><span class=\"bold\">B.- </span>Le 20 septembre, l'Autorité genevoise de surveila rejeté la plainte formée par la société contre ce refus.</div>\n  <br><div>\n<a name=\"idp287952\"></a><span class=\"big bold\" id=\"erwaegungen\">Erwägungen</span>\n</div>\n<br><div class=\"paraatf\">Considérant en droit:</div>\n<br><div class=\"paraatf\">\n    <a name=\"idp288912\"></a><span class=\"bold\" id=\"consideration_2.\">2. </span>Le contrat de vente par acomptes n'entre en vigueur pour l'acheteur que cinq jours après la remise en ses mains d'une copie signée par les parties. Pendant ce délai, l'acheteur peut déclarer par écrit au vendeur qu'il renonce à la conclusion du contrat (art. 226 c al. 1 CO; ROLF 1962 p. 1083). Il suit de là que l'acheteur a le droit de mettre obstacle à la perfection du contrat dans un délai déterminé. Pour éviter l'inscription de pactes nuls, il est apparu utile, vu le très grand nombre de requêtes fondées sur des ventes par acomptes, de faciliter la procédure que doit suivre le proposé. Aussi le Tribunal fédéral a-t-il prévu que l'acheteur doit attester qu'il a reçu au moins cinq jours plus tôt une copie du contrat signé par les deux parties et qu'il n'y a pas renoncé durant ce délai, comme l'art. 226 c CO lui en donne la faculté (art. 4 al. 5 litt. c de l'ordonnance du 29 octobre 1962; ROLF 1962 p. 1401). Le préposé doit évidemment se contenter, comme \"attestation\", de déclarations écrites dont la validité de la vente résulte indubitablement.</div>\n<div class=\"paraatf\">\n    <a name=\"page85\"></a><div class=\"center pagebreak\">BGE 89 III 83 S. 85</div>\n   </div>\n<div class=\"paraatf\">La recourante, en l'espèce, a produit le contrat dans lequel l'acheteur déclare avoir reçu une copie signée des deux parties. Cette attestation datée du 6 février 1963 établit que l'acheteur a reçu une copie cinq jours avant la réquisition d'inscription (le 2 août suivant). La recourante a remis en outre à l'office une lettre du 22 février 1963 par laquelle l'acheteur prétendait se trouver - en raison d'une maladie et faute d'une occupation lucrative - dans un cas de force majeure et déclarait \"devoir résilier le contrat\". Adressée quinze jours après la réception de la copie du contrat, cette déclaration ne se réfère à aucune autre et manifeste pour la première fois la renonciation de son auteur. Sa rédaction même suppose implicitement que l'acheteur n'a pas fait usage de la faculté prévue par la loi dans le délai de cinq jours que celle-ci lui impartit. Par ces deux déclarations, produites par le vendeur et requérant, l'acheteur lui-même atteste donc qu'il a ratifié la vente.</div>\n  <br><div>\n<a name=\"idp298640\"></a><span class=\"big bold\" id=\"dispositiv\">Dispositiv</span>\n</div>\n<br><div class=\"paraatf\">Par ces motifs, la Chambre des poursuites et des faillites</div>\n<div class=\"paraatf\">Admet le recours, annule la décision attaquée et ordonne à l'Office des poursuites de Genève d'inscrire le pacte de réserve de propriété convenu dans le contrat de vente passé le 6 février 1963 entre la société anonyme Tornado et Janine Beutler.</div>\n \n   </div>\n   <div class=\"box_bottom_2ndline\"></div>\n   <div class=\"box_bottom_line\"></div>\n",
      "references": null,
      "regeste": {
        "deutsch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-83%3Ade%3Aregeste&number_of_ranks=0&azaclir=clir",
        "französisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-83%3Afr%3Aregeste&number_of_ranks=0&azaclir=clir",
        "italienisch": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?lang=de&type=show_document&page=1&from_date=&to_date=&from_year=1954&to_year=2022&sort=relevance&insertion_date=&from_date_push=&top_subcollection_clir=bge&query_words=&part=all&de_fr=&de_it=&fr_de=&fr_it=&it_de=&it_fr=&orig=&translation=&rank=0&highlight_docid=atf%3A%2F%2F89-III-83%3Ait%3Aregeste&number_of_ranks=0&azaclir=clir"
      },
      "main": "https://www.bger.ch/ext/eurospider/live/de/php/clir/http/index.php?highlight_docid=atf%3A%2F%2F89-III-83%3Ade&lang=de&zoom=&type=show_document#idp298640",
      "considerations": null,
      "rest": null
    }
  }
}